[{"title":"Life, the universe, and everything: an interview with David Haussler","subjectLabel":"Universe","year":"2013"},{"title":"Constraints on the topology of the Universe: Extension to general geometries","subjectLabel":"Universe","year":"2012"},{"title":"The universe of arachidonic acid metabolites in inflammatory bowel disease","subjectLabel":"Universe","year":"2014"},{"title":"The universe of arachidonic acid metabolites in inflammatory bowel disease: can we tell the good from the bad?","subjectLabel":"Universe","year":"2014"},{"title":"Does the moral arc of the universe really bend toward justice?","subjectLabel":"Universe","year":"2012"},{"title":"Consciousness in the universe: a review of the 'Orch OR' theory","subjectLabel":"Universe","year":"2014"},{"title":"LHC 2.0: A new view of the Universe","subjectLabel":"Universe","year":"2015"},{"title":"On the possibility of galactic cosmic ray-induced radiolysis-powered life in subsurface environments in the Universe","subjectLabel":"Universe","year":"2016"},{"title":"The similarity of life across the universe.","subjectLabel":"Universe","year":"2016"},{"title":"How a spatial arrangement of secondary structure elements is dispersed in the universe of protein folds.","subjectLabel":"Universe","year":"2014"},{"title":"De novo protein design: how do we expand into the universe of possible protein structures?","subjectLabel":"Universe","year":"2015"},{"title":"'Land-marks of the universe': John Herschel against the background of positional astronomy.","subjectLabel":"Universe","year":"2015"},{"title":"Phylomedicine: an evolutionary telescope to explore and diagnose the universe of disease mutations","subjectLabel":"Universe","year":"2011"},{"title":"A local clue to the reionization of the universe","subjectLabel":"Universe","year":"2014"},{"title":"A New Empirical Constraint on the Prevalence of Technological Species in the Universe","subjectLabel":"Universe","year":"2016"},{"title":"Life, the universe, and everything: an education outreach proposal to build a traveling astrobiology exhibit","subjectLabel":"Universe","year":"2013"},{"title":"Cosmological bimetric model with interacting positive and negative masses and two different speeds of light, in agreement with the observed acceleration of the Universe","subjectLabel":"Universe","year":"2014"},{"title":"The universe under a microscope","subjectLabel":"Universe","year":"2015"},{"title":"Applications of Bayesian model averaging to the curvature and size of the Universe","subjectLabel":"Universe","year":"2011"},{"title":"Let’s Make the Universe: Light and Matter","subjectLabel":"Universe","year":"2012"},{"title":"Creation of matter in the universe and groups of type E7","subjectLabel":"Universe","year":"2011"},{"title":"Inner Workings: How fast is the universe expanding? Clashing measurements may point to new physics","subjectLabel":"Universe","year":"2018"},{"title":"Spontaneous creation of the Universe Ex Nihilo","subjectLabel":"Universe","year":"2013"},{"title":"The universe in a supercomputer","subjectLabel":"Universe","year":"2012"},{"title":"Finitism, Divisibilty, and the Beginning of the Universe: Replies to Loke and Dumsday","subjectLabel":"Universe","year":"2016"},{"title":"Finitism and the Beginning of the Universe","subjectLabel":"Universe","year":"2014"},{"title":"Nuclear astrophysics in the laboratory and in the universe","subjectLabel":"Universe","year":"2014"},{"title":"Hottest Superfluid and Superconductor in the Universe: Lessons from the Cooling of the Cassiopeia A Neutron Star","subjectLabel":"Universe","year":"2011"},{"title":"Planck 2013 results. XXVI. Background geometry and topology of the Universe","subjectLabel":"Universe","year":"2014"},{"title":"The universe is expanding","subjectLabel":"Universe","year":"2016"},{"title":"The Universe is Shaped like a Football: Football and Revolution","subjectLabel":"Universe","year":"2014"},{"title":"The Knowledgebase at the Center of the Universe","subjectLabel":"Universe","year":"2017"},{"title":"Dark matter and Super Symmetry: Exploring and explaining the universe with simulations at the LHC","subjectLabel":"Universe","year":"2016"},{"title":"Which galaxies dominate the neutral gas content of the Universe?","subjectLabel":"Universe","year":"2014"},{"title":"The Atom of the Universe: The Life and Work of Georges Lemaître. By Dominque Lambert. Kraków, Poland: Copernicus Center Press, 2015. 464 pages. Photographs. Hardcover or eBook, €49.90","subjectLabel":"Universe","year":"2016"},{"title":"Inflation and acceleration of the universe by nonlinear magnetic monopole fields","subjectLabel":"Universe","year":"2017"},{"title":"Planck 2015 results. XVIII. Background geometry and topology of the Universe","subjectLabel":"Universe","year":"2016"},{"title":"Dark Matter annihilations in halos and high-redshift sources of reionization of the universe","subjectLabel":"Universe","year":"2015"},{"title":"Messengers of the universe: Session IV Summary","subjectLabel":"Universe","year":"2013"},{"title":"The neutron and the Universe - History of a relationship","subjectLabel":"Universe","year":"2012"},{"title":"Improved constraints on the expansion rate of the Universe up toz∼ 1.1 from the spectroscopic evolution of cosmic chronometers","subjectLabel":"Universe","year":"2012"},{"title":"‘Masters of the Universe’: Demystifying Leadership in the Context of the 2008 Global Financial Crisis","subjectLabel":"Universe","year":"2015"},{"title":"Unveiling the Dynamics of the Universe","subjectLabel":"Universe","year":"2016"},{"title":"The Correlation between Halo Mass and Stellar Mass for the Most Massive Galaxies in the Universe","subjectLabel":"Universe","year":"2017"},{"title":"The 2massTully–Fisher Survey: Mapping the mass in the Universe","subjectLabel":"Universe","year":"2012"},{"title":"An Eleventh-Century Egyptian Guide to the Universe: The Book of Curiosities of the Sciences and Marvels for the Eye","subjectLabel":"Universe","year":"2015"},{"title":"Sloan Digital Sky Survey III photometric quasar clustering: probing the initial conditions of the Universe","subjectLabel":"Universe","year":"2015"},{"title":"Propagation of UHECRs in the universe","subjectLabel":"Universe","year":"2014"},{"title":"The nature of the ISM in galaxies during the star-formation activity peak of the Universe","subjectLabel":"Universe","year":"2014"},{"title":"Gamma-rays, Neutrinos and Particle Astronomy as Messengers of the Universe","subjectLabel":"Universe","year":"2014"},{"title":"Messengers of the universe","subjectLabel":"Universe","year":"2011"},{"title":"The PAMELA experiment and antimatter in the universe","subjectLabel":"Universe","year":"2014"},{"title":"An Eleventh-Century Egyptian Guide to the Universe. The Book of Curiosities","subjectLabel":"Universe","year":"2015"},{"title":"CRPropa: A public framework to propagate UHECRs in the universe","subjectLabel":"Universe","year":"2015"},{"title":"Hubble Space Telescope grism spectroscopy of extreme starbursts across cosmic time: the role of dwarf galaxies in the star formation history of the universe","subjectLabel":"Universe","year":"2014"},{"title":"Measuring the geometry of the universe from weak gravitational lensing behind  galaxy groups in the HST COSMOS survey","subjectLabel":"Universe","year":"2012"},{"title":"A note on some recent mathematical histories/A curious history of mathematics, by Joel Levy/The universe in zero words, by Dana Mackenzie/17 equations that changed the world, by Ian Stewart/Maths in 100 key breakthroughs, by Richard Elwes","subjectLabel":"Universe","year":"2016"},{"title":"Lower-luminosity galaxies could reionize the universe: very steep faint-end slopes to the UV luminosity functions at z >= 5-8 from the  HUDF09 WFC3/IR observations","subjectLabel":"Universe","year":"2012"},{"title":"Nonlocal gravity and structure in the Universe","subjectLabel":"Universe","year":"2014"},{"title":"How the huge energy of quantum vacuum gravitates to drive the slow accelerating expansion of the Universe","subjectLabel":"Universe","year":"2017"},{"title":"Final frontiers: the hunt for life elsewhere in the Universe","subjectLabel":"Universe","year":"2013"},{"title":"Understanding ‘galaxy groups’ as a unique structure in the universe","subjectLabel":"Universe","year":"2017"},{"title":"The Structure of the Universe","subjectLabel":"Universe","year":"2014"},{"title":"Observational evidence of the accelerated expansion of the universe","subjectLabel":"Universe","year":"2012"},{"title":"Theoretical estimates of integrated Sachs–Wolfe effect detection through the Australian Square Kilometre Array Pathfinder’s Evolutionary Map of the Universe (ASKAP- EMU) survey, with confusion, position uncertainty, shot noise, and signal-to-nois","subjectLabel":"Universe","year":"2015"},{"title":"The Fine-Tuning of the Universe for Intelligent Life","subjectLabel":"Universe","year":"2012"},{"title":"Explaining the Fine Tuning of the Universe to Us and the Fine Tuning of Us to the Universe","subjectLabel":"Universe","year":"2011"},{"title":"Reply to seven commentaries on “Consciousness in the universe: Review of the ‘Orch OR’ theory”","subjectLabel":"Universe","year":"2014"},{"title":"Nobel Lecture: Accelerating expansion of the Universe through observations of distant supernovae","subjectLabel":"Universe","year":"2012"},{"title":"The fastest unbound stars in the universe","subjectLabel":"Universe","year":"2015"},{"title":"Evolution of the H β + [O iii] and [O ii] luminosity functions and the [O ii] star formation history of the Universe up toz ∼ 5 from HiZELS","subjectLabel":"Universe","year":"2015"},{"title":"EMU: Evolutionary Map of the Universe","subjectLabel":"Universe","year":"2011"},{"title":"Possible Role of Gamma Ray Bursts on Life Extinction in the Universe","subjectLabel":"Universe","year":"2014"},{"title":"Constraints on the universe as a numerical simulation","subjectLabel":"Universe","year":"2014"},{"title":"S. M. Barr's Modern Physics and Ancient Faith: Are the Universe, Physical Law and Human Thought Proofs of God's Existence?","subjectLabel":"Universe","year":"2014"},{"title":"Einstein’s 1917 static model of the universe: a centennial review","subjectLabel":"Universe","year":"2017"},{"title":"If the universe is teeming with aliens ... where is everybody?: seventy-five solutions to the Fermi paradox and the problem of extraterrestrial life","subjectLabel":"Universe","year":"2015"},{"title":"Ghostly particle caught in polar ice ushers in new way to look at the universe","subjectLabel":"Universe","year":"2018"},{"title":"Our Place in the Universe: An Introduction to Big History ed. by Barry Rodrigue, Leonid Grinin, and Andrey Korotayev","subjectLabel":"Universe","year":"2016"},{"title":"Macroecological and macroevolutionary patterns emerge in the universe of GNU/Linux operating systems","subjectLabel":"Universe","year":"2018"},{"title":"The onset of spiral structure in the universe","subjectLabel":"Universe","year":"2013"},{"title":"The brighter galaxies reionized the Universe","subjectLabel":"Universe","year":"2016"},{"title":"DIVISION VIII: GALAXIES AND THE UNIVERSE","subjectLabel":"Universe","year":"2011"},{"title":"What makes the Universe accelerate? A review on what dark energy could be and how to test it.","subjectLabel":"Universe","year":"2017"},{"title":"Mapping the Universe of RNA Tetraloop Folds.","subjectLabel":"Universe","year":"2017"},{"title":"Eric Davidson: Master of the universe.","subjectLabel":"Universe","year":"2016"},{"title":"Masters of the universe: how power and accountability influence self-serving decisions under moral hazard.","subjectLabel":"Universe","year":"2013"},{"title":"Hydrogen Bonds and Life in the Universe.","subjectLabel":"Universe","year":"2018"},{"title":"The awe delusion. What does the magnificence of the universe have to do with God?","subjectLabel":"Universe","year":"2014"},{"title":"Life, the Universe and nomenclature.","subjectLabel":"Universe","year":"2013"},{"title":"Pablo Picasso and the universe of art.","subjectLabel":"Universe","year":"2012"},{"title":"A beacon at the dawn of the Universe.","subjectLabel":"Universe","year":"2018"},{"title":"When the Universe Gets Really Small.","subjectLabel":"Universe","year":"2016"},{"title":"Walla - artist of the Universe","subjectLabel":"Universe","year":"2016"},{"title":"How Isotropic is the Universe?","subjectLabel":"Universe","year":"2016"},{"title":"Ground State of the Universe and the Cosmological Constant. A Nonperturbative Analysis.","subjectLabel":"Universe","year":"2016"},{"title":"[Fractality, \"coast line of the universe\", movement of the earth and \"macroscopic fluctuations\"].","subjectLabel":"Universe","year":"2013"},{"title":"Reheating the universe once more: the dissipation of acoustic waves as a novel probe of primordial inhomogeneities on even smaller scales.","subjectLabel":"Universe","year":"2014"},{"title":"The observable signature of late heating of the Universe during cosmic reionization.","subjectLabel":"Universe","year":"2014"},{"title":"STRUCTURE IN THE 3D GALAXY DISTRIBUTION: III. FOURIER TRANSFORMING THE UNIVERSE: PHASE AND POWER SPECTRA","subjectLabel":"Universe","year":"2017"},{"title":"[Alienation to burn-out. Psyche and the Universe of Technology]","subjectLabel":"Universe","year":"2012"},{"title":"[Through the sun, the universe communicates its wisdom to human beings. Interview by María Jesús Nadal Nadal]","subjectLabel":"Universe","year":"2011"},{"title":"The Spectrum of the Universe","subjectLabel":"Universe","year":"2018"},{"title":"Cosmic Explosions, Life in the Universe, and the Cosmological Constant.","subjectLabel":"Universe","year":"2016"},{"title":"Dispersion Distance and the Matter Distribution of the Universe in Dispersion Space.","subjectLabel":"Universe","year":"2015"},{"title":"[Is the prefrontal cortex the center of the universe?]","subjectLabel":"Universe","year":"2015"},{"title":"Nearby star is almost as old as the Universe","subjectLabel":"Universe","year":"2013"},{"title":"Introducing the Illustris Project: simulating the coevolution of dark and visible matter in the Universe","subjectLabel":"Universe","year":"2014"},{"title":"[Macrobiotics-life in harmony with the universe].","subjectLabel":"Universe","year":"2013"},{"title":"Two minds create a third: an exploration of the universe, cancer, and symmetry with Donald S. Coffey.","subjectLabel":"Universe","year":"2018"},{"title":"Einstein’s cosmic model of 1931 revisited: an analysis and translation of a forgotten model of the universe","subjectLabel":"Universe","year":"2014"},{"title":"Matter and antimatter in the universe","subjectLabel":"Universe","year":"2012"},{"title":"The long history of iron in the Universe and in health and disease","subjectLabel":"Universe","year":"2011"},{"title":"Biomarker: the universe of chemically induced gene expression alterations in human hepatocyte","subjectLabel":"Universe","year":"2014"},{"title":"An Exploration of the Universe of Polyglutamine Structures","subjectLabel":"Universe","year":"2015"},{"title":"Ultraviolet luminosity density of the universe during the epoch of reionization","subjectLabel":"Universe","year":"2015"},{"title":"News Feature: Reionizing the universe","subjectLabel":"Universe","year":"2015"},{"title":"LIGO and the opening of a unique observational window on the universe","subjectLabel":"Universe","year":"2017"},{"title":"Is it just a brick wall or a sign from the universe? An fMRI study of supernatural believers and skeptics","subjectLabel":"Universe","year":"2012"},{"title":"How Students View the Boundaries Between Their Science and Religious Education Concerning the Origins of Life and the Universe","subjectLabel":"Universe","year":"2016"},{"title":"Illness and death in the universe","subjectLabel":"Universe","year":"2013"},{"title":"Pure iron grains are rare in the universe","subjectLabel":"Universe","year":"2017"},{"title":"The universe of ANA testing: a case for point-of-care ANA testing","subjectLabel":"Universe","year":"2017"},{"title":"The expansion of the universe observed with supernovae","subjectLabel":"Universe","year":"2012"},{"title":"How to conciliate Popper with Cartesius: comment on: \"Consciousness in the universe. A review of the 'Orch OR' theory\" by S. Hameroff and R. Penrose","subjectLabel":"Universe","year":"2013"},{"title":"Across the universe of K-RAS mutations in non-small-cell-lung cancer","subjectLabel":"Universe","year":"2014"},{"title":"The need for a physical basis of cognitive process: comment on \"Consciousness in the universe. A review of the 'Orch OR' theory\" by Hameroff and Penrose","subjectLabel":"Universe","year":"2013"},{"title":"Life--warm, wet and noisy?: Comment on \"Consciousness in the universe: a review of the 'Orch OR' theory\" by Hameroff and Penrose","subjectLabel":"Universe","year":"2013"},{"title":"Evidence of massive global synchronization and the consciousness: comment on \"Consciousness in the universe: a review of the 'Orch OR' theory\" by Hameroff and Penrose","subjectLabel":"Universe","year":"2013"},{"title":"The revised Penrose-Hameroff orchestrated objective-reduction proposal for human consciousness is not scientifically justified: comment on \"Consciousness in the universe: a review of the 'Orch OR' theory\" by Hameroff and Penrose","subjectLabel":"Universe","year":"2013"},{"title":"Reality and consciousness: a view from the East: comment on \"Consciousness in the universe: a review of the 'Orch OR' theory\" by Stuart Hameroff and Roger Penrose","subjectLabel":"Universe","year":"2013"},{"title":"The face of freedom: comment on \"Consciousness in the universe. A review of the 'Orch OR' theory\" by Stuart Hameroff and Roger Penrose","subjectLabel":"Universe","year":"2013"},{"title":"The universe of Hsp90.","subjectLabel":"Universe","year":"2012"},{"title":"Explaining word recognition, reading, the universe, and beyond: a modest proposal","subjectLabel":"Universe","year":"2012"},{"title":"A funny thing happened to me on the way to the universe: a Dread-Pirate-Roberts job?","subjectLabel":"Universe","year":"2011"},{"title":"The origins of the universe: why is there something rather than nothing?","subjectLabel":"Universe","year":"2015"},{"title":"p53-directed translational control can shape and expand the universe of p53 target genes","subjectLabel":"Universe","year":"2014"},{"title":"Manganese superoxide dismutase (SOD2): is there a center in the universe of mitochondrial redox signaling?","subjectLabel":"Universe","year":"2017"},{"title":"Being One with the Universe: Finding a Silver Lining in Dying","subjectLabel":"Universe","year":"2015"},{"title":"Navigability of Random Geometric Graphs in the Universe and Other Spacetimes","subjectLabel":"Universe","year":"2017"},{"title":"Satellite Cells and the Universe of Adult Muscle Stem Cells","subjectLabel":"Universe","year":"2012"},{"title":"Registration-based metrics of lung function to describe COPD: the ultimate question of life, the universe, and everything","subjectLabel":"Universe","year":"2013"},{"title":"Encode: life, the universe, and everything","subjectLabel":"Universe","year":"2013"},{"title":"Surveillance of Surveillance: Inventorying Gaps and CommonalitiesAcross the Universe of Surveillance Systems","subjectLabel":"Universe","year":"2015"},{"title":"Protostellar feedback halts the growth of the first stars in the universe.","subjectLabel":"Universe","year":"2011"},{"title":"On the universe of protein folds.","subjectLabel":"Universe","year":"2013"},{"title":"Is the Universe homogeneous?","subjectLabel":"Universe","year":"2011"},{"title":"Unfolding the universe of newborn health interventions: the role of innovative community-based strategies.","subjectLabel":"Universe","year":"2011"},{"title":"The Universe Within a Scientific Adventure Neil Shubin.","subjectLabel":"Universe","year":"2013"},{"title":"Astrovirology: Viruses at Large in the Universe.","subjectLabel":"Universe","year":"2018"},{"title":"From Molecules to Life: Quantifying the Complexity of Chemical and Biological Systems in the Universe.","subjectLabel":"Universe","year":"2017"},{"title":"Introduction to the Special Issue - Habitability in the Universe: from the Early Earth to Exoplanets.","subjectLabel":"Universe","year":"2016"},{"title":"The strongest magnetic fields in the universe: how strong can they become?","subjectLabel":"Universe","year":"2014"},{"title":"Bosonic coherent motions in the Universe","subjectLabel":"Universe","year":"2014"},{"title":"Corrigendum: Bosonic coherent motions in the Universe","subjectLabel":"Universe","year":"2015"},{"title":"Partial Perspectives in Astronomy: Gender, Ethnicity, Nationality and Meshworks in Building Images of the Universe and Social Worlds","subjectLabel":"Universe","year":"2012"},{"title":"Exploring the Universe with matter waves","subjectLabel":"Universe","year":"2018"},{"title":"Is the Universe Random?","subjectLabel":"Universe","year":"2011"},{"title":"What Do Radio Waves Tell Us about the Universe?","subjectLabel":"Universe","year":"2016"},{"title":"Fine Structure Constant, Domain Walls, and Generalized Uncertainty Principle in the Universe","subjectLabel":"Universe","year":"2011"},{"title":"A Scalar Field Dark Matter Model and Its Role in the Large-Scale Structure Formation in the Universe","subjectLabel":"Universe","year":"2012"},{"title":"Pulsar-Driven Jets in Supernovae, Gamma-Ray Bursts, and the Universe","subjectLabel":"Universe","year":"2012"},{"title":"Leptogenesis in the Universe","subjectLabel":"Universe","year":"2012"},{"title":"Search for GeV-Scale Sterile Neutrinos Responsible for Active Neutrino Oscillations and Baryon Asymmetry of the Universe","subjectLabel":"Universe","year":"2012"},{"title":"Strongly lensed repeating fast radio bursts as precision probes of the universe","subjectLabel":"Universe","year":"2018"},{"title":"The Social Media Capital of the Universe: What does this Mean for Brazilian Tourists to the US?","subjectLabel":"Universe","year":"2013"},{"title":"Breaks in gamma-ray spectra of distant blazars and transparency of the Universe","subjectLabel":"Universe","year":"2014"},{"title":"Photon-axion mixing and ultra-high energy cosmic rays from BL Lac type objects: Shining light through the Universe","subjectLabel":"Universe","year":"2011"},{"title":"Chemical evolution of the Universe at 0.7 < z < 1.6 derived from abundance diagnostics of the broad-line region of quasars","subjectLabel":"Universe","year":"2017"},{"title":"Chemical Evolution of the Universe at 0.7 < z < 1.6 Derived from Abundance Diagnostics of Quasars","subjectLabel":"Universe","year":"2017"},{"title":"Faint AGNs atz>4 in the CANDELS GOODS-S field: looking for contributors to the reionization of the Universe","subjectLabel":"Universe","year":"2015"},{"title":"Radio Studies of Galaxy Formation: Dense Gas History of the Universe","subjectLabel":"Universe","year":"2012"},{"title":"Geometry of the Universe and Its Relation to Entropy and Information","subjectLabel":"Universe","year":"2013"},{"title":"Galaxy And Mass Assembly (GAMA): testing galaxy formation models through the most massive galaxies in the Universe","subjectLabel":"Universe","year":"2014"},{"title":"The Pan-STARRS1 distant z > 5.6 quasar survey: more than 100 quasars within the first Gyr of the Universe","subjectLabel":"Universe","year":"2016"},{"title":"A Bayesian blind survey for cold molecular gas in the Universe","subjectLabel":"Universe","year":"2014"},{"title":"H_2_/HD molecular clouds in the early universe. An independent means of estimating the baryon density of the universe","subjectLabel":"Universe","year":"2015"},{"title":"H_2_/HD molecular clouds in the early universe. An independent means of estimating the baryon density of the universe","subjectLabel":"Universe","year":"2015"},{"title":"H2/HD molecular clouds in the early universe. An independent means of estimating the baryon density of the universe","subjectLabel":"Universe","year":"2015"},{"title":"H2/HD molecular clouds in the early universe. An independent means of estimating the baryon density of the universe","subjectLabel":"Universe","year":"2015"},{"title":"Seeing the first supernovae at the edge of the universe with JWST","subjectLabel":"Universe","year":"2012"},{"title":"New constraints on cosmological parameters and neutrino properties using the expansion rate of the Universe toz∼ 1.75","subjectLabel":"Universe","year":"2012"},{"title":"Constraining the expansion rate of the Universe using low-redshift ellipticals as cosmic chronometers","subjectLabel":"Universe","year":"2011"},{"title":"Dark matter may feel a \"dark force\" that the rest of the Universe does not","subjectLabel":"Universe","year":"2015"},{"title":"Periodicities of solar activity and the surface temperature variation of the Earth and their correlations","subjectLabel":"Earth","year":"2014"},{"title":"Does life exist only on the Earth?","subjectLabel":"Earth","year":"2016"},{"title":"Abiotic synthesis of complex organics in the Universe","subjectLabel":"Universe","year":"2017"},{"title":"Our Place in the Universe","subjectLabel":"Universe","year":"2017"},{"title":"Testing isotropy of the universe using the Ramsey resonance technique on ultracold neutron spins","subjectLabel":"Universe","year":"2011"},{"title":"The Far Infrared Spectroscopic Explorer (FIRSPEX): probing the lifecycle of the ISM in the universe","subjectLabel":"Universe","year":"2016"},{"title":"Consciousness in the Universe is Scale Invariant and Implies an Event Horizon of the Human Brain","subjectLabel":"Universe","year":"2017"},{"title":"Pop Goes the Universe","subjectLabel":"Universe","year":"2017"},{"title":"Mapping the Universe of Registered Reports","subjectLabel":"Universe","year":"2018"},{"title":"A review of applications of satellite earth observation data for global societal benefit and stewardship of planet earth","subjectLabel":"Earth","year":"2016"},{"title":"ASSESSMENT OF COMPLEX STRESS-STRAIN STATE OF THE SOLOTVYNO SALT ANTICLINE STRUCTURE (BASING ON TECHNIQUE OF NATURAL PULSE ELECTROMAGNETIC FIELD OF THE EARTH)","subjectLabel":"Earth","year":"2016"},{"title":"Asteroid 2013 ND15: Trojan companion to Venus, PHA to the Earth","subjectLabel":"Earth","year":"2014"},{"title":"A long-lived horseshoe companion to the Earth","subjectLabel":"Earth","year":"2011"},{"title":"Trophic Downgrading of Planet Earth","subjectLabel":"Earth","year":"2011"},{"title":"\"Being the world eternal ...\" the age of the Earth in Renaissance Italy.","subjectLabel":"Earth","year":"2014"},{"title":"\"Could not therefore the earth globe also be a large tourmaline?\" A crystal, Lichtenberg and the polarity discussion before 1800","subjectLabel":"Earth","year":"2012"},{"title":"The Pulse of the Earth and sonification","subjectLabel":"Earth","year":"2011"},{"title":"The Earth is no longer a square, the knee was never a hinge.","subjectLabel":"Earth","year":"2015"},{"title":"Environmental microbiology to the rescue of planet earth.","subjectLabel":"Earth","year":"2018"},{"title":"THE EARTH SYSTEM PREDICTION SUITE: Toward a Coordinated U.S. Modeling Capability","subjectLabel":"Earth","year":"2016"},{"title":"On the origin of the coherence of sunlight on the earth.","subjectLabel":"Earth","year":"2016"},{"title":"‘Where water wells up from the earth’: Excavations at the findspot of the Late Bronze Age hoard from Broadward, Shropshire","subjectLabel":"Earth","year":"2015"},{"title":"Preindustrial-Control and Twentieth-Century Carbon Cycle Experiments with the Earth System Model CESM1(BGC)","subjectLabel":"Earth","year":"2014"},{"title":"The DNA of Bacteria of the World Ocean and the Earth in Cosmic Dust at the International Space Station","subjectLabel":"Earth","year":"2018"},{"title":"Uncertainties in cloud phase and optical thickness retrievals from the Earth Polychromatic Imaging Camera (EPIC)","subjectLabel":"Earth","year":"2016"},{"title":"Is the hypothesis about a low entropy initial state of the Universe necessary for explaining the arrow of time?","subjectLabel":"Universe","year":"2016"},{"title":"Discreteness of time in the evolution of the universe","subjectLabel":"Universe","year":"2017"},{"title":"Is Dark Energy due to an excited quantum state of the Universe?","subjectLabel":"Universe","year":"2017"},{"title":"Very-high-energy γ-rays from the universe middle age: Detection of B0218+357 and PKS1441+25 with the MAGIC telescopes","subjectLabel":"Universe","year":"2017"},{"title":"Measurement of the expansion rate of the universe from {gamma}-ray  attenuation","subjectLabel":"Universe","year":"2013"},{"title":"HIGH-RESOLUTION MOLECULAR SPECTROSCOPY OF H2 AT 10% THE AGE OF THE UNIVERSE; TESTING THE CONSTANCY OF PHYSICAL LAW","subjectLabel":"Universe","year":"2014"},{"title":"The universe on a table top: engineering quantum decay of a relativistic scalar field from a metastable vacuum","subjectLabel":"Universe","year":"2017"},{"title":"Vacuum Energy and the Topology of the Universe","subjectLabel":"Universe","year":"2011"},{"title":"Muon bundles from the Universe","subjectLabel":"Universe","year":"2018"},{"title":"On muon bundles from the Universe","subjectLabel":"Universe","year":"2018"},{"title":"Muon Bundles as a Sign of Strangelets from the Universe","subjectLabel":"Universe","year":"2017"},{"title":"Sequestration of vacuum energy and the end of the universe","subjectLabel":"Universe","year":"2015"},{"title":"Opening a new window onto the universe with IceCube","subjectLabel":"Universe","year":"2018"},{"title":"The Universe of Digital Sky Surveys","subjectLabel":"Universe","year":"2016"},{"title":"Fashion, Faith, and Fantasy in the New Physics of the Universe","subjectLabel":"Universe","year":"2016"},{"title":"Simulating the universe","subjectLabel":"Universe","year":"2017"},{"title":"LOFAR Surveys: a new window on the Universe","subjectLabel":"Universe","year":"2019"},{"title":"COLDz: Shape of the CO Luminosity Function at High Redshift and the Cold Gas History of the Universe","subjectLabel":"Universe","year":"2019"},{"title":"Classifying the large-scale structure of the universe with deep neural networks","subjectLabel":"Universe","year":"2019"},{"title":"Rapid black hole growth at the dawn of the Universe: a super-Eddington quasar at z = 6.6","subjectLabel":"Universe","year":"2019"},{"title":"Testing isotropy in the Universe using photometric and spectroscopic data from the SDSS","subjectLabel":"Universe","year":"2018"},{"title":"Testing the anisotropy of the Universe with the distance duality relation","subjectLabel":"Universe","year":"2018"},{"title":"‘Let’s pretend we are the only people in the universe’: Entangled Inequalities in Lukas Moodysson’s Mammoth","subjectLabel":"Universe","year":"2014"},{"title":"Birth of the GUP and its effect on the entropy of the universe in Lie-N-algebra","subjectLabel":"Universe","year":"2017"},{"title":"The coldest place in the Universe: probing the ultra-cold outflow and dusty disk in the Boomerang Nebula","subjectLabel":"Universe","year":"2017"},{"title":"Physical Limits of Solar Energy Conversion in the Earth System","subjectLabel":"Earth","year":"2015"},{"title":"Stepping off the edge of the earth: a bariatric patient's journey out of obesity","subjectLabel":"Earth","year":"2014"},{"title":"Journey to the mantle of the Earth","subjectLabel":"Earth","year":"2011"},{"title":"Pediatric Sarcoma Data Forms a Unique Cluster Measured via the Earth Mover's Distance","subjectLabel":"Earth","year":"2017"},{"title":"The earth is flat (p > 0.05): significance thresholds and the crisis of unreplicable research","subjectLabel":"Earth","year":"2017"},{"title":"A Splendid Gift from the Earth: The Origins and Impact of the Avermectins (Nobel Lecture).","subjectLabel":"Earth","year":"2016"},{"title":"Discovery of a ternary pseudobrookite phase in the earth-abundant Ti-Zn-O system","subjectLabel":"Earth","year":"2015"},{"title":"From the Earth Summit to Rio+20: integration of health and sustainable development","subjectLabel":"Earth","year":"2012"},{"title":"Sporulation: how to survive on planet Earth (and beyond).","subjectLabel":"Earth","year":"2017"},{"title":"Long-term legacy of massive carbon input to the Earth system: Anthropocene versus Eocene","subjectLabel":"Earth","year":"2013"},{"title":"A deformation rig for synchrotron microtomography studies of geomaterials under conditions down to 10 km depth in the Earth","subjectLabel":"Earth","year":"2016"},{"title":"Assessing the applicability of the earth impedance method for in situ studies of tree root systems","subjectLabel":"Earth","year":"2011"},{"title":"The association of protein intake (amount and type) with ovarian antral follicle counts among infertile women: results from the EARTH prospective study cohort","subjectLabel":"Earth","year":"2017"},{"title":"Energy Outlook for Planet Earth","subjectLabel":"Earth","year":"2013"},{"title":"Thresholds of catastrophe in the Earth system","subjectLabel":"Earth","year":"2017"},{"title":"Feedbacks on climate in the Earth system: introduction","subjectLabel":"Earth","year":"2015"},{"title":"Measurement of the Earth tides with a MEMS gravimeter","subjectLabel":"Earth","year":"2016"},{"title":"Did the earth move for you? Lessons from the Christchurch earthquake","subjectLabel":"Earth","year":"2011"},{"title":"New Phytologist and the Earth system","subjectLabel":"Earth","year":"2013"},{"title":"A calculation model of the earth pressure for the limited soils considering the nonlinear influence of the displacement","subjectLabel":"Earth","year":"2012"},{"title":"Great Oxidation Event in history of the Earth:An important clue for the further understanding of evolution of palaeogeographical background","subjectLabel":"Earth","year":"2016"},{"title":"Stratigraphical natures for the Hadean: An important clue for understanding of both evolutionary history and palaeogeographical background in forming and initial periods of the Earth","subjectLabel":"Earth","year":"2016"},{"title":"Characteristics and origin of the earth from artificial mound of prehistoric Daxie salt-making site,Zhejiang Province","subjectLabel":"Earth","year":"2018"},{"title":"Mechanism of Sea Level Change at the Earth Orbital Parameter Cycles during the Last 2 Ma BP","subjectLabel":"Earth","year":"2016"},{"title":"Numerical Simulations of the Monsoon Distribution and Intensity at Different Rotation Rates of the Earth","subjectLabel":"Earth","year":"2011"},{"title":"PPE: polluting Planet Earth","subjectLabel":"Earth","year":"2020"},{"title":"What limits photosynthesis? Identifying the thermodynamic constraints of the terrestrial biosphere within the Earth system","subjectLabel":"Earth","year":"2020"},{"title":"How Inge Lehmann Discovered the Inner Core of the Earth","subjectLabel":"Earth","year":"2013"},{"title":"If the Earth were a cube, what would be the value of the acceleration of gravity at the center of each face?","subjectLabel":"Earth","year":"2018"},{"title":"How big is the Earth? A calculation beyond your horizon","subjectLabel":"Earth","year":"2011"},{"title":"Trajectory Global Optimization for Spacecraft Launched from the Earth in the Whole Solar System","subjectLabel":"Earth","year":"2012"},{"title":"Drift Angle Analysis for Agile Satellite Imaging When Its Attitude Points to the Earth Changing Continuously","subjectLabel":"Earth","year":"2012"},{"title":"Low-Thrust Transfer to the Libration Point Orbits of Sun-Mars System from the Earth","subjectLabel":"Earth","year":"2013"},{"title":"Dynamics Modeling and Calculation of Cycler Trajectories in the Earth-Moon System","subjectLabel":"Earth","year":"2015"},{"title":"A Method of Pulsar-Based Dynamic Orbit Determination in the Earth-Fixed Reference Frame for Near-Earth Spacecraft","subjectLabel":"Earth","year":"2016"},{"title":"Measurements and modeling of through-the-earth communications for coal mines","subjectLabel":"Earth","year":"2013"},{"title":"NIOSH-sponsored research in through-the-earth communications for mines - a status report","subjectLabel":"Earth","year":"2012"},{"title":"Earth Conductivity Estimation from Through-the-Earth Measurements of 94 Coal Mines Using Different Electromagnetic Models","subjectLabel":"Earth","year":"2014"},{"title":"Discovery of a new motion mechanism of biomotors similar to the earth revolving around the sun without rotation","subjectLabel":"Earth","year":"2013"},{"title":"Urinary Phthalate Metabolite Concentrations and Reproductive Outcomes among Women Undergoing in Vitro Fertilization: Results from the EARTH Study","subjectLabel":"Earth","year":"2016"},{"title":"Bioremediation at a global scale: from the test tube to planet Earth","subjectLabel":"Earth","year":"2016"},{"title":"Predicting the Occurrence of Cave-Inhabiting Fauna Based on Features of the Earth Surface Environment","subjectLabel":"Earth","year":"2016"},{"title":"Estimation of Antenna Pose in the Earth Frame Using Camera and IMU Data from Mobile Phones","subjectLabel":"Earth","year":"2017"},{"title":"Tight glycemic control in the ICU - is the earth flat?","subjectLabel":"Earth","year":"2014"},{"title":"Exploring the hidden interior of the Earth with directional neutrino measurements","subjectLabel":"Earth","year":"2017"},{"title":"The Earth Microbiome project: successes and aspirations","subjectLabel":"Earth","year":"2014"},{"title":"The C(4) plant lineages of planet Earth","subjectLabel":"Earth","year":"2011"},{"title":"Earth as an extrasolar planet: Earth model validation using EPOXI earth observations","subjectLabel":"Earth","year":"2011"},{"title":"The Shortlist Method for fast computation of the Earth Mover's Distance and finding optimal solutions to transportation problems","subjectLabel":"Earth","year":"2014"},{"title":"Well-being and social capital on planet earth: cross-national evidence from 142 countries","subjectLabel":"Earth","year":"2012"},{"title":"A combined transmission spectrum of the Earth-sized exoplanets TRAPPIST-1 b and c.","subjectLabel":"Earth","year":"2016"},{"title":"Fast accretion of the earth with a late moon-forming giant impact","subjectLabel":"Earth","year":"2011"},{"title":"Meteorite zircon constraints on the bulk Lu-Hf isotope composition and early differentiation of the Earth","subjectLabel":"Earth","year":"2015"},{"title":"¹⁴N Quadrupole Resonance line broadening due to the earth magnetic field, occuring only in the case of an axially symmetric electric field gradient tensor","subjectLabel":"Earth","year":"2015"},{"title":"A multi-analytical approach for the assessment of the provenience of geological amber: the collection of the Earth Sciences Museum of Bari (Italy).","subjectLabel":"Earth","year":"2016"},{"title":"Dimensions of biodiversity in the Earth mycobiome","subjectLabel":"Earth","year":"2016"},{"title":"Salting the Earth: The Environmental Impact of Oil and Gas Wastewater Spills","subjectLabel":"Earth","year":"2016"},{"title":"The role of analysis on the 17 most political acres on the face of the earth","subjectLabel":"Earth","year":"2011"},{"title":"The gravity field of the Earth: geophysical factor of gerontology (The Vorobeichikov effect)","subjectLabel":"Earth","year":"2016"},{"title":"The reasons for the «space» of gerontology: the impact of the movements of the Earth and Moon on the performance of the human environment","subjectLabel":"Earth","year":"2016"},{"title":"A primordial origin for the compositional similarity between the Earth and the Moon","subjectLabel":"Earth","year":"2015"},{"title":"Tungsten isotopic evidence for disproportional late accretion to the Earth and Moon","subjectLabel":"Earth","year":"2015"},{"title":"On the existence of another source of heat production for the earth and planets, and its connection with gravitomagnetism","subjectLabel":"Earth","year":"2013"},{"title":"Deep mantle structure as a reference frame for movements in and on the Earth","subjectLabel":"Earth","year":"2014"},{"title":"Spectrometry of the Earth using Neutrino Oscillations","subjectLabel":"Earth","year":"2015"},{"title":"IS THE EARTH SICK?","subjectLabel":"Earth","year":"2014"},{"title":"Mathematical modeling and measurement of electric fields of electrode-based through-the-earth (TTE) communication","subjectLabel":"Earth","year":"2017"},{"title":"Novel assembly of an MoS2 electrocatalyst onto a silicon nanowire array electrode to construct a photocathode composed of elements abundant on the earth for hydrogen generation","subjectLabel":"Earth","year":"2012"},{"title":"Testing the homogeneity of the Universe using gamma-ray bursts","subjectLabel":"Universe","year":"2015"},{"title":"Rotation of the Universe at different cosmological epochs","subjectLabel":"Universe","year":"2016"},{"title":"Probing the dark side of the Universe with weak gravitational lensing effects","subjectLabel":"Universe","year":"2014"},{"title":"Measurements of the cosmic X-ray background of the Universe and the MVN experiment","subjectLabel":"Universe","year":"2014"},{"title":"An international conference in honour of the centennial of the birth of Ya.B. Zeldovich, \"Subatomic Particles, Nucleons, Atoms, the Universe: Processes and Structure\"","subjectLabel":"Universe","year":"2015"},{"title":"Cosmoparticle physics: The universe as a laboratory of elementary particles","subjectLabel":"Universe","year":"2015"},{"title":"Narrow-line Seyfert 1 galaxies. Relationship between their frequency of occurrence and the large-scale structure of the universe","subjectLabel":"Universe","year":"2014"},{"title":"RATAN-600 surveys and the cosmological gene of the universe","subjectLabel":"Universe","year":"2017"},{"title":"Mass Distribution and Mass Transport in the Earth System: Recent Scientific Progress Due to Interdisciplinary Research","subjectLabel":"Earth","year":"2014"},{"title":"Performance evaluation of the Earth Gravitational Model 2008 (EGM2008) – a case study","subjectLabel":"Earth","year":"2017"},{"title":"“These dogs will do as we say”: African nationalism in the era of decolonization in David Caute’sAt Fever Pitchand Frantz Fanon’sThe Wretched of the Earth","subjectLabel":"Earth","year":"2014"},{"title":"Relationship between the Earth tidal factor and phase lag of groundwater levels in confined aquifers and the Wenchuan M s8.0 earthquake of 2008","subjectLabel":"Earth","year":"2013"},{"title":"Droning, zoning and organizing: Kafkaesque reflections on thenomosof the earth in the northwestern tribal belt of Pakistan","subjectLabel":"Earth","year":"2015"},{"title":"Statistical Mechanics and Information-Theoretic Perspectives on Complexity in the Earth System","subjectLabel":"Earth","year":"2013"},{"title":"Radioastron (Spectr-R Project)—a radio telescope much larger than the earth: main parameters and prelaunch tests","subjectLabel":"Earth","year":"2012"},{"title":"Radioastron (Spectr-R project)—a radio telescope much larger than the earth: Ground segment and key science areas","subjectLabel":"Earth","year":"2012"},{"title":"Prospects of detecting the polarimetric signature of the Earth-mass planetαCentauri B b with SPHERE/ZIMPOL","subjectLabel":"Earth","year":"2013"},{"title":"Climate feedbacks in the Earth system and prospects for their evaluation","subjectLabel":"Earth","year":"2018"},{"title":"A comparison of space weather analysis techniques used to predict the arrival of the Earth-directed CME and its shockwave launched on 8 April 2010","subjectLabel":"Earth","year":"2011"},{"title":"Drug Addiction is a Scourge on the Earth and my Grandchildren are its Victims: the Tough Love and Resilient Growth Exhibited by Grandparents Raising the Children of Drug-Dependent Mothers","subjectLabel":"Earth","year":"2016"},{"title":"Partitioning of Elements Between Mantle and Core Materials and Early Differentiation of the Earth","subjectLabel":"Earth","year":"2013"},{"title":"A Large Volume Multi-Anvil Apparatus for the Earth Sciences Community in Taiwan","subjectLabel":"Earth","year":"2012"},{"title":"Tracing the formation and differentiation of the Earth by non-traditional stable isotopes","subjectLabel":"Earth","year":"2019"},{"title":"Chondritic Mn/Na ratio and limited post-nebular volatile loss of the Earth","subjectLabel":"Earth","year":"2018"},{"title":"Chromium isotopic homogeneity between the Moon, the Earth, and enstatite chondrites","subjectLabel":"Earth","year":"2018"},{"title":"Chemical and isotopic kinship of iron in the Earth and Moon deduced from the lunar Mg-Suite","subjectLabel":"Earth","year":"2017"},{"title":"Rubidium isotopic composition of the Earth, meteorites, and the Moon: Evidence for the origin of volatile loss during planetary accretion","subjectLabel":"Earth","year":"2017"},{"title":"Barium stable isotope composition of the Earth, meteorites, and calcium–aluminum-rich inclusions","subjectLabel":"Earth","year":"2015"},{"title":"Corrigendum to \"Thermal energy generation in the earth\" published in Nonlin. Processes Geophys., 21, 367–378, 2014","subjectLabel":"Earth","year":"2014"},{"title":"PENROSE MEDAL: THE EVOLUTION OF PLATE TECTONICS ON PLANET EARTH: TWO LITHOSPHERIC TRANSITIONS IN THE LAST 4 GYR","subjectLabel":"Earth","year":"2018"},{"title":"Biomass tomography: A new opportunity to observe the earth forests","subjectLabel":"Earth","year":"2014"},{"title":"Seismological Evidence for Laterally Heterogeneous Lowermost Outer Core of the Earth","subjectLabel":"Earth","year":"2018"},{"title":"Decadal Polar Motion of the Earth Excited by the Convective Outer Core From Geodynamo Simulations","subjectLabel":"Earth","year":"2017"},{"title":"Influence of dynamical equatorial flattening and orientation of a triaxial core on prograde diurnal polar motion of the Earth","subjectLabel":"Earth","year":"2016"},{"title":"The Slichter mode of the Earth: Revisit with optimal stacking and autoregressive methods on full superconducting gravimeter data set","subjectLabel":"Earth","year":"2015"},{"title":"Correction to “The Development and Evaluation of the Earth Gravitational Model 2008 (EGM2008)”","subjectLabel":"Earth","year":"2013"},{"title":"High-Pbehavior of anorthite composition and some phase relations of the CaO-Al2O3-SiO2system to the lower mantle of the Earth, and their geophysical implications","subjectLabel":"Earth","year":"2012"},{"title":"The Earth System Governance Project as a network organization: a critical assessment after ten years","subjectLabel":"Earth","year":"2019"},{"title":"The Earth System Governance Project as a network organization: a critical assessment after ten years","subjectLabel":"Earth","year":"2019"},{"title":"Does the Earth","subjectLabel":"Earth","year":"2014"},{"title":"Acceleration of the universe: a reconstruction of the effective equation of state","subjectLabel":"Universe","year":"2016"},{"title":"21-cm signature of the first sources in the Universe: prospects of detection with SKA","subjectLabel":"Universe","year":"2016"},{"title":"Unveiling the formation route of the largest galaxies in the Universe","subjectLabel":"Universe","year":"2016"},{"title":"The background Friedmannian Hubble constant in relativistic inhomogeneous cosmology and the age of the Universe","subjectLabel":"Universe","year":"2017"},{"title":"Correction to: Mission to Planet Earth: The First Two Billion Years","subjectLabel":"Earth","year":"2020"},{"title":"Mission to Planet Earth: The First Two Billion Years","subjectLabel":"Earth","year":"2020"},{"title":"The Earth: Plasma Sources, Losses, and Transport Processes","subjectLabel":"Earth","year":"2015"},{"title":"On the Distribution and Variation of Radioactive Heat Producing Elements Within Meteorites, the Earth, and Planets","subjectLabel":"Earth","year":"2020"},{"title":"Stable-isotopic anomalies and the accretionary assemblage of the Earth and Mars: A subordinate role for carbonaceous chondrites","subjectLabel":"Earth","year":"2011"},{"title":"“In my work there is a constant conversation between the earth, nature and the sky:” Conversations inside and outside of conversations in Chenjerai Hove’s Ancestors","subjectLabel":"Earth","year":"2015"},{"title":"International disparities in open access practices in the Earth Sciences","subjectLabel":"Earth","year":"2021"},{"title":"The implications of the recently recognized mid-20th century shift in the Earth system","subjectLabel":"Earth","year":"2021"},{"title":"Elasticity of the Earth","subjectLabel":"Earth","year":"2014"},{"title":"Gravity Field of the Earth","subjectLabel":"Earth","year":"2014"},{"title":"Estimation of Arrival Time of Coronal Mass Ejections in the Vicinity of the Earth Using SOlar and Heliospheric Observatory and Solar TErrestrial RElations Observatory Observations","subjectLabel":"Earth","year":"2019"},{"title":"Electromagnetic environments and wireless channels for through-the-earth (TTE) communications in an underground coal mine: modeling and measurements","subjectLabel":"Earth","year":"2021"},{"title":"Scientific drilling and the evolution of the earth system: climate, biota, biogeochemistry and extreme systems","subjectLabel":"Earth","year":"2013"},{"title":"Exotic and Primitive Lapland—Othering in The Earth Is a Sinful Song (1973)","subjectLabel":"Earth","year":"2019"},{"title":"Coseismic changes in the kinetic rotational energy of the Earth from 1976 to 2019","subjectLabel":"Earth","year":"2020"},{"title":"ESD Reviews: Climate feedbacks in the Earth system and prospects for their evaluation","subjectLabel":"Earth","year":"2019"},{"title":"Recent developments on the Earth System Model Evaluation Tool","subjectLabel":"Earth","year":"2021"},{"title":"Genesis of the Singhbhum Craton, eastern India; implications for Archean crust-mantle evolution of the Earth","subjectLabel":"Earth","year":"2019"},{"title":"Transmission Spectroscopy of the Earth–Sun System to Inform the Search for Extrasolar Life","subjectLabel":"Earth","year":"2021"},{"title":"New EGU General Assembly logo to promote the principles of equality, diversity, and inclusion in the Earth, planetary, and space sciences","subjectLabel":"Earth","year":"2021"},{"title":"It's for You: Muddy Waters's “Long Distance Call” and How Delta Blues Re-Set the Controls for the Heart of the Earth","subjectLabel":"Earth","year":"2012"},{"title":"Along a Duration of Time: Extending Human Involvement to Remote Regions of the Earth","subjectLabel":"Earth","year":"2014"},{"title":"The toughest animals of the Earth versus global warming: Effects of long-term experimental warming on tardigrade community structure of a temperate deciduous forest","subjectLabel":"Earth","year":"2021"},{"title":"Quantifying and Comparing Effects of Climate Engineering Methods on the Earth System","subjectLabel":"Earth","year":"2018"},{"title":"Heat stored in the Earth system: where does the energy go?","subjectLabel":"Earth","year":"2020"},{"title":"Azimuthal extent and properties of midtail plasmoids from two-point ARTEMIS observations at the Earth-Moon Lagrange points","subjectLabel":"Earth","year":"2014"},{"title":"The chondritic neodymium stable isotope composition of the Earth inferred from mid-ocean ridge, ocean island and arc basalts","subjectLabel":"Earth","year":"2021"},{"title":"On the Tidal History and Future of the Earth–Moon Orbital System","subjectLabel":"Earth","year":"2021"},{"title":"Tidal Evolution of the Earth–Moon System with a High Initial Obliquity","subjectLabel":"Earth","year":"2021"},{"title":"EarthN: a new model of the Earth system nitrogen cycle","subjectLabel":"Earth","year":"2018"},{"title":"Using natural archives to detect climate and environmental tipping points in the Earth System","subjectLabel":"Earth","year":"2016"},{"title":"The day the Earth smiled","subjectLabel":"Earth","year":"2017"},{"title":"Primordial black hole formation in the matter-dominated phase of the Universe","subjectLabel":"Universe","year":"2016"},{"title":"Transparency of the universe to gamma-rays","subjectLabel":"Universe","year":"2013"},{"title":"Ultradense hydrogen H(0) as stable dark matter in the Universe: extended red emission spectra agree with rotational transitions in H(0)","subjectLabel":"Universe","year":"2018"},{"title":"The Supersonic Project: rotational effects of supersonic motions on the first structures in the Universe","subjectLabel":"Universe","year":"2018"},{"title":"A redshift survey of the nearby galaxy cluster A2107: global rotation of the cluster and its connection to large-scale structures in the Universe","subjectLabel":"Universe","year":"2018"},{"title":"Athena X-IFU synthetic observations of galaxy clusters to probe the chemical enrichment of the Universe","subjectLabel":"Universe","year":"2018"},{"title":"Reactor sterile neutrinos, dark energy, and the age of the universe","subjectLabel":"Universe","year":"2011"},{"title":"The size of the universe according to the Poincare dodecahedral space  hypothesis","subjectLabel":"Universe","year":"2011"},{"title":"Primordial black holes as seeds of magnetic fields in the universe","subjectLabel":"Universe","year":"2018"},{"title":"The complexity that the first stars brought to the universe: fragility of  metal-enriched gas in a radiation field","subjectLabel":"Universe","year":"2011"},{"title":"The theory of bypassed-isotope formation in the universe","subjectLabel":"Universe","year":"2011"},{"title":"Type Ia supernovae: non-standard candles of the Universe","subjectLabel":"Universe","year":"2011"},{"title":"\"Pure\" supernovae and accelerated expansion of the universe","subjectLabel":"Universe","year":"2011"},{"title":"Constraints on the topology of the universe derived from the 7-yr WMAP  data","subjectLabel":"Universe","year":"2011"},{"title":"Extreme cosmic ray dominated regions: a new paradigm for high star  formation density events in the universe","subjectLabel":"Universe","year":"2011"},{"title":"Simulated evolution of the dark matter large-scale structure of the  universe","subjectLabel":"Universe","year":"2011"},{"title":"What do cluster counts really tell us about the Universe?","subjectLabel":"Universe","year":"2011"},{"title":"Some clarifications about Lemaitre-Tolman models of the Universe used to  deal with the dark energy problem","subjectLabel":"Universe","year":"2012"},{"title":"Constraining the fraction of compton-thick AGN in the universe by  modelling the diffuse X-ray background spectrum","subjectLabel":"Universe","year":"2012"},{"title":"The most massive objects in the universe","subjectLabel":"Universe","year":"2012"},{"title":"Reconstructing the {gamma}-ray photon optical depth of the universe to z  ~ 4 from multiwavelength galaxy survey data","subjectLabel":"Universe","year":"2012"},{"title":"The median density of the Universe","subjectLabel":"Universe","year":"2018"},{"title":"The challenge of the largest structures in the universe to cosmology","subjectLabel":"Universe","year":"2012"},{"title":"A determination of the intergalactic redshift-dependent Ultraviolet-Optical-NIR photon density using deep galaxy survey data and  the gamma-ray opacity of the universe","subjectLabel":"Universe","year":"2012"},{"title":"The vacuum component of the Universe (cosmological constant) should evolve","subjectLabel":"Universe","year":"2012"},{"title":"Constraining the topology of the Universe using the polarized cosmic  microwave background maps","subjectLabel":"Universe","year":"2012"},{"title":"How does the Hubble sphere limit our view of the universe?","subjectLabel":"Universe","year":"2012"},{"title":"Ultra-compact radio sources and the isotropy and homogeneity of the Universe","subjectLabel":"Universe","year":"2012"},{"title":"ALMA observations of the coldest place in the universe: the Boomerang  nebula","subjectLabel":"Universe","year":"2013"},{"title":"The biggest explosions in the Universe. II","subjectLabel":"Universe","year":"2013"},{"title":"The initial conditions of the Universe from constrained simulations","subjectLabel":"Universe","year":"2013"},{"title":"Systematic effects on the genus topology of the large-scale structure of the universe","subjectLabel":"Universe","year":"2014"},{"title":"Type II Plateau supernovae as metallicity probes of the Universe","subjectLabel":"Universe","year":"2014"},{"title":"Comparison between hemisphere comparison method and dipole-fitting method in tracing the anisotropic expansion of the Universe use the Union2 data set","subjectLabel":"Universe","year":"2015"},{"title":"Towards the geometry of the Universe from data","subjectLabel":"Universe","year":"2015"},{"title":"The dimensionless age of the Universe: a riddle for our time","subjectLabel":"Universe","year":"2016"},{"title":"ALMA-SZ detection of a galaxy cluster merger shock at half the age of the Universe","subjectLabel":"Universe","year":"2016"},{"title":"Testing the isotropy of the Universe by using the JLA compilation of Type Ia supernovae","subjectLabel":"Universe","year":"2016"},{"title":"Identification of Black Carbon in the Earth System","subjectLabel":"Earth","year":"2013"},{"title":"Sensing the Earth using Global Navigation Satellite System signals","subjectLabel":"Earth","year":"2011"},{"title":"Enhancing Durability and Photoelectrochemical Performance of the Earth Abundant Ni-Mo/TiO2 /CdS/CIGS Photocathode under Various pH Conditions","subjectLabel":"Earth","year":"2018"},{"title":"Aging Human Populations: Good for Us, Good for the Earth","subjectLabel":"Earth","year":"2018"},{"title":"Prediction of the solar radiation on the Earth using support vector regression technique","subjectLabel":"Earth","year":"2015"},{"title":"Scientific aspects of the Earth clouds, Aerosols, and Radiation Explorer (EarthCARE) mission","subjectLabel":"Earth","year":"2013"},{"title":"Integrating Herbivore Population Dynamics Into a Global Land Biosphere Model: Plugging Animals Into the Earth System","subjectLabel":"Earth","year":"2017"},{"title":"The International Atmospheric Circulation Reconstructions over the Earth (ACRE) Initiative","subjectLabel":"Earth","year":"2011"},{"title":"Evaluation of the Earth Systems Research Laboratory's global Observing System Simulation Experiment system","subjectLabel":"Earth","year":"2013"},{"title":"Impact of snow darkening via dust, black carbon, and organic carbon on boreal spring climate in the Earth system","subjectLabel":"Earth","year":"2015"},{"title":"Quantifying the role of fire in the Earth system – Part 2: Impact on the net carbon balance of global terrestrial ecosystems for the 20th century","subjectLabel":"Earth","year":"2014"},{"title":"Detection of the Earth rotation response to a rapid fluctuation of Southern Ocean circulation in November 2009","subjectLabel":"Earth","year":"2012"},{"title":"Polarization of ELF waves generated during “beat-wave” heating experiment near cutoff frequency of the Earth-ionosphere waveguide","subjectLabel":"Earth","year":"2014"},{"title":"Two difference schemes for the numerical solution of Maxwell’s equations as applied to extremely and super low frequency signal propagation in the Earth-ionosphere waveguide","subjectLabel":"Earth","year":"2014"},{"title":"Glen van Brummelen,The mathematics of the heavens and the earth: the early history of trigonometry","subjectLabel":"Earth","year":"2011"},{"title":"The World Makers: Scientists of the Restoration and the Search for the Origins of the Earth","subjectLabel":"Earth","year":"2012"},{"title":"The Earth Still Trembles: On Landscape Views in Contemporary Italian Cinema","subjectLabel":"Earth","year":"2012"},{"title":"Instruments of Science-Instruments of Geology; Introduction to Seeing and Measuring, Constructing and Judging: Instruments in the History of the Earth Sciences","subjectLabel":"Earth","year":"2011"},{"title":"Fundamental physics in the field of the Earth with the laser ranged satellites experiment (LARASE)","subjectLabel":"Earth","year":"2015"},{"title":"Response function of the large-scale structure of the universe to the small scale inhomogeneities","subjectLabel":"Universe","year":"2016"},{"title":"Modelling the large-scale mass density field of the universe as a function of cosmology and baryonic physics","subjectLabel":"Universe","year":"2020"},{"title":"Gravitation and the Universe from large scale-structures","subjectLabel":"Universe","year":"2021"},{"title":"Dark sectors of the Universe: A Euclid survey approach","subjectLabel":"Universe","year":"2016"},{"title":"The miniJPAS survey: A preview of the Universe in 56 colors","subjectLabel":"Universe","year":"2021"},{"title":"MVN experiment – All sky monitor for measuring cosmic X-ray background of the universe onboard the ISS","subjectLabel":"Universe","year":"2021"},{"title":"High precision particle astrophysics as a new window on the universe with an Antimatter Large Acceptance Detector In Orbit (ALADInO)","subjectLabel":"Universe","year":"2021"},{"title":"The Voyage of Metals in the Universe from Cosmological to Planetary Scales: the need for a Very High-Resolution, High Throughput Soft X-ray Spectrometer","subjectLabel":"Universe","year":"2021"},{"title":"Correction to: High precision particle astrophysics as a new window on the universe with an Antimatter Large Acceptance Detector In Orbit (ALADInO)","subjectLabel":"Universe","year":"2021"},{"title":"Development of the Ideas of the Universe and Man in the Philosophical Views of Al Farabi","subjectLabel":"Universe","year":"2022"},{"title":"Citation Stickiness, Computer-Assisted Legal Research, and the Universe of Thinkable Thoughts","subjectLabel":"Universe","year":"2021"},{"title":"SkyPy: A package for modelling the Universe","subjectLabel":"Universe","year":"2021"},{"title":"Titan Takes on the Universe: Large-Scale Cosmology Simulation of Universe Mines for Halos Where Galaxies are Born","subjectLabel":"Universe","year":"2015"},{"title":"A Flight through the Universe","subjectLabel":"Universe","year":"2015"},{"title":"Minimum Units of Habitability and Their Abundance in the Universe","subjectLabel":"Universe","year":"2021"},{"title":"Dr. Space Junk vs the Universe: Archaeology and the Future","subjectLabel":"Universe","year":"2020"},{"title":"Unified quantum gravity field equation describing the universe from the smallest to the cosmological scales","subjectLabel":"Universe","year":"2022"},{"title":"Unity of the Universe: New and Global Theory Correlating the Ratio of Hydrogen - Helium to Dark Energy – Matter: Sayed`s Golden Formula (SGF)","subjectLabel":"Universe","year":"2022"},{"title":"Creator Of the Universe Adjusted the Dark Energy/Dark Matter Ratio and Baryons to Be Function In Π And Eπ: Predicted and Deciphered by Sayeed’s Theorem","subjectLabel":"Universe","year":"2022"},{"title":"Coding of Proofs about the Ontological Basis of the Universe","subjectLabel":"Universe","year":"2019"},{"title":"Third quantization for scalar and spinor wave functions of the Universe in an extended minisuperspace","subjectLabel":"Universe","year":"2022"},{"title":"THE LOVE AS A DIMENSION OF THE UNIVERSE IN THE UKRAINIAN FOLK BALLAD: ACHIEVING AMBIVALENCE","subjectLabel":"Universe","year":"2021"},{"title":"UKRAINIAN FOLK EMBROIDERY AS A SPECIAL KIND OF ARTISTIC RETURNING OF THE UNIVERSE","subjectLabel":"Universe","year":"2021"},{"title":"Shadows of the axiom of choice in the universe $$L(\\mathbb {R})$$ L ( R )","subjectLabel":"Universe","year":"2017"},{"title":"Accelerated expansion of the universe and chasing photons from the CMB to study the late time integrated Sachs-Wolfe effect over different redshift ranges","subjectLabel":"Universe","year":"2019"},{"title":"Testing the Sunyaev-Zeldovich-based tomographic approach to the thermal history of the Universe with pressure-density cross correlations: Insights from the Magneticum simulation","subjectLabel":"Universe","year":"2021"},{"title":"On space–time structure and the Universe: some issues of concept and principle","subjectLabel":"Universe","year":"2022"},{"title":"Geometrical origins of the universe dark sector: string-inspired torsion and anomalies as seeds for inflation and dark matter","subjectLabel":"Universe","year":"2022"},{"title":"Ecocidal behaviour: Solutions in <i>Becoming Indigenous to the Universe</i>","subjectLabel":"Universe","year":"2022"},{"title":"“Holes in the atmosphere of the universe”: An empirical qualitative study on mental models of students regarding black holes","subjectLabel":"Universe","year":"2022"},{"title":"Progress eras of the universe with spacetime dimensions","subjectLabel":"Universe","year":"2022"},{"title":"Are quasicrystals really so rare in the Universe?","subjectLabel":"Universe","year":"2020"},{"title":"Peculiar Black Hole Accretion Rates in AGN with Highest Star Formation Rates in the Universe","subjectLabel":"Universe","year":"2022"},{"title":"The Loneliest Galaxies in the Universe: A GAMA and GalaxyZoo Study on Void Galaxy Morphology","subjectLabel":"Universe","year":"2021"},{"title":"<i>JOURNEY OF THE UNIVERSE</i>: WEAVING SCIENCE WITH THE HUMANITIES","subjectLabel":"Universe","year":"2019"},{"title":"Symbolic images in the poem by Semyon Bobrov \"The Ancient Night of the Universe, or the Wandering Blind\"","subjectLabel":"Universe","year":"2021"},{"title":"Reading the Universe with Heart and Practicing Science as Religious Ethics: Reconciling Islam and Science in Contemporary Turkey","subjectLabel":"Universe","year":"2019"},{"title":"Massive Stars as the Radiant Queens of the Universe—The Case of ζ Puppis","subjectLabel":"Universe","year":"2022"},{"title":"Newly Improved Ionization Corrections for the Neutral Interstellar Medium: Enabling Accurate Abundance Determinations in Star-forming Galaxies throughout the Universe","subjectLabel":"Universe","year":"2020"},{"title":"«THE MAGNETOSPHERE»: A POSTER AT THE EXHIBITION«EARTH IN THE UNIVERSE» IN THE EARTH SCIENCE MUSEUM","subjectLabel":"Universe","year":"2022"},{"title":"Signatures of Primordial Gravitational Waves on the Large-Scale Structure of the Universe","subjectLabel":"Universe","year":"2022"},{"title":"Anisotropy of phase transition gravitational wave and its implication for primordial seeds of the Universe","subjectLabel":"Universe","year":"2022"},{"title":"Probing the Large-scale Structure of the Universe Through Gravitational Wave Observations","subjectLabel":"Universe","year":"2022"},{"title":"Test of the statistical isotropy of the universe using gravitational waves","subjectLabel":"Universe","year":"2022"},{"title":"Kiloparsec view of a typical star-forming galaxy when the Universe was ∼1 Gyr old","subjectLabel":"Universe","year":"2022"},{"title":"Gravitational waves from the birth of the universe with extended General Relativity","subjectLabel":"Universe","year":"2022"},{"title":"Chemical Evolution of the Universe and its Consequences for Gravitational‐Wave Astrophysics","subjectLabel":"Universe","year":"2022"},{"title":"Exploring the Universe of Natural Products: Recent Advances in Synthesis, Isolation and Structural Elucidation","subjectLabel":"Universe","year":"2021"},{"title":"From systems chemistry to systems astrobiology: life in the universe as an emergent phenomenon","subjectLabel":"Universe","year":"2012"},{"title":"The sci-fi movie guide: the universe of film from Alien to Zardoz","subjectLabel":"Universe","year":"2014"},{"title":"Theory of Origin of Water in the Solar system and laws on the origin and development of the universe, solar system, planets and their satellites","subjectLabel":"Universe","year":"2020"},{"title":"The point of view of the universe: Sidgwick and contemporary ethics","subjectLabel":"Universe","year":"2015"},{"title":"Aquinas on the Goodness of Creatures and Man’s Place in the Universe: A Basis for the General Precepts of Environmental Ethics","subjectLabel":"Universe","year":"2012"},{"title":"Mauro Dorato<i>The Software of the Universe: An Introduction to the History and Philosophy of the Laws of Nature</i>","subjectLabel":"Universe","year":"2011"},{"title":"Book Review: The Ethics of Utilitarianism: Katarzyna de Lazari-Radek and Peter Singer, <i>The Point of View of the Universe: Sidgwick and Contemporary Ethics</i>","subjectLabel":"Universe","year":"2015"},{"title":"The least secure places in the universe? A systematic literature review on information security management in higher education","subjectLabel":"Universe","year":"2019"},{"title":"Light Elements in the Universe","subjectLabel":"Universe","year":"2021"},{"title":"Editorial: Gravitational Waves: A New Window to the Universe","subjectLabel":"Universe","year":"2021"},{"title":"Dr Space Junk vs The Universe: Archaeology and the Future","subjectLabel":"Universe","year":"2021"},{"title":"Forum The Restaurant At The End Of The Universe: Modelling the colonisation of Sahul","subjectLabel":"Universe","year":"2012"},{"title":"A New Measurement of the Hubble Constant and Matter Content of the Universe Using Extragalactic Background Light γ -Ray Attenuation","subjectLabel":"Universe","year":"2019"},{"title":"COSMOS2020: A Panchromatic View of the Universe to z ∼ 10 from Two Complementary Catalogs","subjectLabel":"Universe","year":"2022"},{"title":"Red and dead CANDELS: massive passive galaxies at the dawn of the Universe","subjectLabel":"Universe","year":"2019"},{"title":"Conformal transformations and the beginning of the Universe","subjectLabel":"Universe","year":"2017"},{"title":"Hubble Space Telescope search for the transit of the Earth-mass exoplanet α Centauri B b","subjectLabel":"Earth","year":"2015"},{"title":"Geoneutrinos and the radioactive power of the Earth","subjectLabel":"Earth","year":"2012"},{"title":"Orbit and size distributions for asteroids temporarily captured by the Earth-Moon system","subjectLabel":"Earth","year":"2017"},{"title":"Trajectories of the Earth System in the Anthropocene","subjectLabel":"Earth","year":"2018"},{"title":"Greening of the Earth and its drivers","subjectLabel":"Earth","year":"2016"},{"title":"The 13 million year Cenozoic pulse of the Earth","subjectLabel":"Earth","year":"2015"},{"title":"The Earth expansion theory and its transition from scientific hypothesis to pseudoscientific belief","subjectLabel":"Earth","year":"2014"},{"title":"'The salt of the Earth' in covenantal perspective","subjectLabel":"Earth","year":"2011"},{"title":"The Sign of Jonah: Jesus in the Heart of the Earth","subjectLabel":"Earth","year":"2018"},{"title":"'The Earth Speaks to Us All': A Critical Appreciation of Filmmaker Hayao Miyazaki's Shintō Environmental Philosophy","subjectLabel":"Earth","year":"2019"},{"title":"The furthest end of the Earth: the role of geological research in Antarctic exploration, 1895–1922","subjectLabel":"Earth","year":"2016"},{"title":"Laboring the Earth: Transnational Reflections on the Environmental History of Work","subjectLabel":"Earth","year":"2013"},{"title":"The strength of the Earth Magnetic field around the Cretaceous Normal Superchron: new data from Costa Rica","subjectLabel":"Earth","year":"2020"},{"title":"The Gassmann–Burgers Model to Simulate Seismic Waves at the Earth Crust And Mantle","subjectLabel":"Earth","year":"2016"},{"title":"Mark Mazzetti,The Way of the Knife: The CIA, a Secret Army, and a War at the Ends of the Earth","subjectLabel":"Earth","year":"2014"},{"title":"The Way of the Knife: The CIA, a Secret Army, and a War at the Ends of the Earth","subjectLabel":"Earth","year":"2013"},{"title":"WASP-4 Is Accelerating toward the Earth","subjectLabel":"Earth","year":"2020"},{"title":"The Role of Water Supply Development in the Earth System","subjectLabel":"Earth","year":"2020"},{"title":"Comment on “Prediction of metal–silicate partition coefficients for siderophile elements: An update and assessment of PT conditions for metal–silicate equilibrium during accretion of the Earth” by K. Righter, EPSL 304 (2011) 158–167, 2011","subjectLabel":"Earth","year":"2011"},{"title":"Heterogeneous accretion, composition and core–mantle differentiation of the Earth","subjectLabel":"Earth","year":"2011"},{"title":"Citizen Science for Observing and Understanding the Earth","subjectLabel":"Earth","year":"2018"},{"title":"When the earth blisters: Exploring recurrent liquefaction features in the coastal system of Christchurch, New Zealand","subjectLabel":"Earth","year":"2017"},{"title":"Carol D. Litchfield: Salt of the Earth","subjectLabel":"Earth","year":"2018"},{"title":"Experimental constraints on the fate of H and C during planetary core-mantle differentiation. Implications for the Earth","subjectLabel":"Earth","year":"2019"},{"title":"A Search Strategy of Back Windows for Moon-to-Earth Trajectories Directly Returning to the Earth","subjectLabel":"Earth","year":"2014"},{"title":"Forecasts of M_W≥6.0 Earthquake Tendency in Venezuela and Surrounding Areas Based on the Symmetry Principle and its Relationship with the Earth Rotation","subjectLabel":"Earth","year":"2018"},{"title":"When the earth doesn’t stop shaking: How experiences over time influenced information needs, communication, and interpretation of aftershock information during the Canterbury Earthquake Sequence, New Zealand","subjectLabel":"Earth","year":"2019"},{"title":"Homicide, Suicide, and Unintentional Firearm Fatality: Comparing the United States With Other High-Income Countries, 2003","subjectLabel":"death","year":"2011"},{"title":"Study on the Earth ring current during magnetic storms based on energetic neutral atom flux data","subjectLabel":"Earth","year":"2012"},{"title":"Spectral analysis for recovering the Earth′s gravity potential by satellite gravity gradients","subjectLabel":"Earth","year":"2012"},{"title":"Study of azimuthal anisotropy in the transition zone of the Earth′s upper mantle with the coupling of normal modes","subjectLabel":"Earth","year":"2012"},{"title":"The enhancement of seismicity before the 2004 M_W9.0 Indonesia Sumatra earthquake and its relation to the earth rotation","subjectLabel":"Earth","year":"2013"},{"title":"The seismic anisotropy of the crustal and mantle medium of the Earth interior and its dynamical response","subjectLabel":"Earth","year":"2012"},{"title":"The lower limit of variation of the Earth′s oblateness in geological epoch","subjectLabel":"Earth","year":"2013"},{"title":"Precise and rapid recovery of the Earth′s gravitational field by the next-generation four-satellite cartwheel formation system","subjectLabel":"Earth","year":"2013"},{"title":"Tidal strain and tidal stress in the Earth′s interior","subjectLabel":"Earth","year":"2013"},{"title":"Precise recovery of the Earth′s gravitational field by GRACE Follow-On satellite gravity gradiometry method","subjectLabel":"Earth","year":"2014"},{"title":"Earthquake excitation of translational oscillation in the Earth′s inner core","subjectLabel":"Earth","year":"2015"},{"title":"A study on the improvement in spatial resolution of the Earth′s gravitational field by the next-generation ACR-Cartwheel-A/B twin-satellite formation","subjectLabel":"Earth","year":"2015"},{"title":"Accurate identification for the electromagnetic impulse response of the earth with pseudo random coded waveforms","subjectLabel":"Earth","year":"2015"},{"title":"Research on calculation methods of differentiation energy during the formation and evolution of the earth","subjectLabel":"Earth","year":"2015"},{"title":"Study on the earth gravity modeling by GOCE in individual accelerometer mode","subjectLabel":"Earth","year":"2016"},{"title":"Refined techniques for data processing and two-dimensional inversion in magnetotelluric(Ⅴ):Detecting the linear structures of the Earth by impedance tensor imaging","subjectLabel":"Earth","year":"2017"},{"title":"The statistical analysis on magnetic holes inside the Earth magnetotail plasma sheet","subjectLabel":"Earth","year":"2017"},{"title":"Study on the relationship between the Earth′s plasmapause and geomagnetic activity","subjectLabel":"Earth","year":"2018"},{"title":"Seismic structure and dynamic process of the Earth′s inner core and its boundary","subjectLabel":"Earth","year":"2018"},{"title":"Time-frequency analysis of the Earth′s natural pulse electromagnetic field before earthquake based on BSWT-DDTFA method","subjectLabel":"Earth","year":"2018"},{"title":"How many galaxies are in the universe?","subjectLabel":"Universe","year":"2016"},{"title":"The Universe Next Door","subjectLabel":"Universe","year":"2018"},{"title":"Imbibing the Universe: Methods of Ingesting the Five Sprouts1","subjectLabel":"Universe","year":"2012"},{"title":"Biomarkers, bioindicators, molecular imaging, functional imaging, precision medicine, and the search for intelligent life in the universe","subjectLabel":"Universe","year":"2016"},{"title":"The bottom of the universe: Flat earth science in the Age of Encounter","subjectLabel":"Universe","year":"2016"},{"title":"GRAND(ER) ROUNDS: Expanding the universe of topics and speakers in a pathology department seminar series","subjectLabel":"Universe","year":"2018"},{"title":"New galaxies in the universe of shared decision-making and rheumatoid arthritis","subjectLabel":"Universe","year":"2020"},{"title":"MASTER OF THE UNIVERSE: SCORSESE'S \"THE WOLF OF WALL STREET\" THROUGH A PSYCHOANALYTIC LENS","subjectLabel":"Universe","year":"2018"},{"title":"Gut dysbiosis and heart failure: navigating the universe within","subjectLabel":"Universe","year":"2020"},{"title":"Mapping the universe of registered reports","subjectLabel":"Universe","year":"2018"},{"title":"[Purchase of products directly from family farms for the National School Feeding Program (PNAE): cross-sectional study with the universe of brazilian municipalities]","subjectLabel":"Universe","year":"2018"},{"title":"Can the Most Abundant Element in the Universe Help to Tackle Diabetes?","subjectLabel":"Universe","year":"2019"},{"title":"The universe in a classroom","subjectLabel":"Universe","year":"2018"},{"title":"All Across the Universe: Bioethics Across Cultures","subjectLabel":"Universe","year":"2019"},{"title":"Bisphenol A binding promiscuity: A virtual journey through the universe of proteins","subjectLabel":"Universe","year":"2019"},{"title":"RPGeNet v2.0: expanding the universe of retinal disease gene interactions network","subjectLabel":"Universe","year":"2019"},{"title":"Sleep as a symbol of calm in the universe","subjectLabel":"Universe","year":"2019"},{"title":"[\"I thank the universe for my donor.\"]","subjectLabel":"Universe","year":"2019"},{"title":"Theory of chemical evolution of molecule compositions in the universe, in the Miller-Urey experiment and the mass distribution of interstellar and intergalactic molecules","subjectLabel":"Universe","year":"2019"},{"title":"Across the Universe","subjectLabel":"Universe","year":"2018"},{"title":"Deciphering the universe of genetic context-dependencies using mouse models of cancer","subjectLabel":"Universe","year":"2019"},{"title":"Neutrinos could shed light on why the Universe has so much more matter than antimatter","subjectLabel":"Universe","year":"2020"},{"title":"Defining Lyfe in the Universe: From Three Privileged Functions to Four Pillars","subjectLabel":"Universe","year":"2020"},{"title":"How fast is the Universe expanding? Cosmologists just got more confused","subjectLabel":"Universe","year":"2019"},{"title":"Rivaroxaban, a direct Factor Xa inhibitor, versus acetylsalicylic acid as thromboprophylaxis in children post-Fontan procedure: Rationale and design of a prospective, randomized trial (the UNIVERSE study)","subjectLabel":"Universe","year":"2019"},{"title":"A Laboratory's Guide to the Universe of Broad-Range PCRs","subjectLabel":"Universe","year":"2020"},{"title":"How one astronomer hears the Universe","subjectLabel":"Universe","year":"2020"},{"title":"Space telescope to chart first map of the Universe in high-energy X-rays","subjectLabel":"Universe","year":"2019"},{"title":"Gastroenterological Society of Australia (GESA) Australian Gastroenterology Week (AGW) \"The Universe Within\", Adelaide Convention Centre, Adelaide, South Australia, 8-10 September 2019","subjectLabel":"Universe","year":"2019"},{"title":"An Astrobiology Strategy for the Search for Life in the Universe","subjectLabel":"Universe","year":"2019"},{"title":"Life in the Universe: An Assessment of U.S. and International Programs in Astrobiology","subjectLabel":"Universe","year":"2014"},{"title":"NASA rocket finds the universe brighter than we thought","subjectLabel":"Universe","year":"2014"},{"title":"Implications of the Upper Bound on h→μ^{+}μ^{-} on the Baryon Asymmetry of the Universe","subjectLabel":"Universe","year":"2020"},{"title":"A census of baryons in the Universe from localized fast radio bursts","subjectLabel":"Universe","year":"2020"},{"title":"Periodic Upheavals in the Universe of Periodicals","subjectLabel":"Universe","year":"2020"},{"title":"The Cosmic Microwave Background Songs in the Universe","subjectLabel":"Universe","year":"2011"},{"title":"The Galaxy of Cytoskeletal Modulation in the Universe of Heart Failure Therapeutics","subjectLabel":"Universe","year":"2020"},{"title":"Testing the isotropy of the Universe with Type Ia supernovae in a model-independent way","subjectLabel":"Universe","year":"2017"},{"title":"Astronomers unveil epic X-ray map of the Universe","subjectLabel":"Universe","year":"2020"},{"title":"Crunch, rip, freeze or decay - how will the Universe end?","subjectLabel":"Universe","year":"2020"},{"title":"The history of the Universe in the blink of an eye","subjectLabel":"Universe","year":"2019"},{"title":"The universe and I: An exploration of the self and our place in the world","subjectLabel":"Universe","year":"2020"},{"title":"Unlocking the Universe with Astroinformatics","subjectLabel":"Universe","year":"2017"},{"title":"Gravitomagnetic field of the universe and Coriolis force on the rotating Earth","subjectLabel":"Universe","year":"2011"},{"title":"What 50 gravitational-wave events reveal about the Universe","subjectLabel":"Universe","year":"2020"},{"title":"Evolutionary History of Bioessential Elements Can Guide the Search for Life in the Universe","subjectLabel":"Universe","year":"2020"},{"title":"The baryon density of the Universe from an improved rate of deuterium burning","subjectLabel":"Universe","year":"2020"},{"title":"Thermodynamics in the Universe Described by the Emergence of Space and the Energy Balance Relation","subjectLabel":"Universe","year":"2019"},{"title":"Christina's World and the Universe of Lyme Disease","subjectLabel":"Universe","year":"2021"},{"title":"High-z galaxy formation, reionization of the universe, and the impact of H[sub 2]-based star formation model","subjectLabel":"Universe","year":"2012"},{"title":"Approach to Improving the Quality of Open Data in the Universe of Small Molecules","subjectLabel":"Universe","year":"2019"},{"title":"Radiation as a Constraint for Life in the Universe","subjectLabel":"Universe","year":"2018"},{"title":"Mapping the Universe of International Investment Agreements","subjectLabel":"Universe","year":"2016"},{"title":"Elementary Particles, Dark Matter, and Dark Energy: Descriptions that Explain Aspects of Dark Matter to Ordinary Matter Ratios, Inflation, Early Galaxies, and Expansion of the Universe","subjectLabel":"Universe","year":"2020"},{"title":"Evolution of the Universe with two rotating fluids","subjectLabel":"Universe","year":"2020"},{"title":"First results using a new near-infrared 1% narrow-band filter in the GTC 10.4m telescope to detect galaxies at the dawn of the universe","subjectLabel":"Universe","year":"2018"},{"title":"Kiloparsec view of a typical star-forming galaxy when the Universe was ∼1 Gyr old","subjectLabel":"Universe","year":"2021"},{"title":"World of code: enabling a research workflow for mining and analyzing the universe of open source VCS data","subjectLabel":"Universe","year":"2021"},{"title":"Expanding the Universe of Multi-Organizational Arrangements: Contingent Coordination and the Deepwater Horizon Transportation Challenges","subjectLabel":"Universe","year":"2014"},{"title":"The shape of Mid-IR PAH bands in the Universe","subjectLabel":"Universe","year":"2011"},{"title":"‘I saw the universe and I saw the world’: exploring spiritual literacy with young children in a primary classroom","subjectLabel":"Universe","year":"2011"},{"title":"Encountering life in the universe: ethical foundations and social implications of astrobiology","subjectLabel":"Universe","year":"2014"},{"title":"A Catalog of Active Galactic Nuclei from the First 1.5 Gyr of the Universe","subjectLabel":"Universe","year":"2017"},{"title":"Is Life an Unavoidable Consequence of the Formation of the Universe? Investigating the Formation of Bio-Precursors and the Signature of Earth-Like Living Forms","subjectLabel":"Universe","year":"2018"},{"title":"Neutrinoless double beta decay and the baryon asymmetry of the Universe","subjectLabel":"Universe","year":"2018"},{"title":"A Theoretical Conjecture about the Lack of Mass in the Universe","subjectLabel":"Universe","year":"2019"},{"title":"Does the Universe Have a Hard Drive?","subjectLabel":"Universe","year":"2016"},{"title":"The Universe as a Graviton Condensate: The “Dark-Bright Conjecture”","subjectLabel":"Universe","year":"2017"},{"title":"The coincidence problem and the Swampland conjectures in the Ijjas-Steinhardt cyclic model of the universe","subjectLabel":"Universe","year":"2019"},{"title":"<i>Meaning of Life and the Universe: Transforming</i>. By Mae-Wan Ho. Hackensack (New Jersey): World Scientific Publishing Company. $128.00 (hardcover); $45.00 (paper). xvi + 483 p.; ill.; index. ISBN: 9789813108851 (hc); 9789813108868 (pb). 2017.","subjectLabel":"Universe","year":"2018"},{"title":"ISAPP-Baikal Summer School 2018: Exploring the Universe through multiple messengers","subjectLabel":"Universe","year":"2019"},{"title":"CRIRES+ on sky at the ESO Very Large Telescope: Observing the Universe at infrared wavelengths and high spectral resolution","subjectLabel":"Universe","year":"2023"},{"title":"How a forgotten physicist’s discovery broke the symmetry of the Universe","subjectLabel":"Universe","year":"2024"},{"title":"‘Inhabitants of the universe’: global families, kinship networks, and the formation of the early modern colonial state in Asia","subjectLabel":"Universe","year":"2015"},{"title":"The Universe, the Light, the Earth, the Life: the Reality is Greater than We Are","subjectLabel":"Universe","year":"2020"},{"title":"Implied but unseen The Elephant in the Universe: Our Hundred-Year Search for Dark Matter Govert Schilling Belknap Press, 2022. 376 pp","subjectLabel":"Universe","year":"2022"},{"title":"Whom is real science for? The Biggest Ideas in the Universe Sean Carroll Dutton, 2022. 304 pp","subjectLabel":"Universe","year":"2022"},{"title":"On the “Universe” Dimension in the Construction of Literary Ontology——A Simultaneous Discussion on the Gains and Losses of Literary Ontology Research in the New Period of China","subjectLabel":"Universe","year":"2021"},{"title":"“Metaverse” and Its Being as the Universe Element of Literature and Art","subjectLabel":"Universe","year":"2022"},{"title":"Aristotle on Animal Self-motion and the Eternity of the Universe: A Reading of Physics 8.6（259b1-20）","subjectLabel":"Universe","year":"2021"},{"title":"The Political Scheme and Philosophical Foundation of“Revolutionary Confucianism”:Centering on Xiong Shili’s The Universe Unfolded","subjectLabel":"Universe","year":"2019"},{"title":"The messenger traveling across the universe","subjectLabel":"Universe","year":"2019"},{"title":"The Large Scale Structure of the Universe and Its Impact on Galaxy Formation and Spatial Alignment","subjectLabel":"Universe","year":"2021"},{"title":"Unify the Myriad Things and Demonstrate the Order of the Universe :The Beauty of Guqin as a Musical Instrument","subjectLabel":"Universe","year":"2021"},{"title":"A Gate to the Universe of Internet Tencent Seafront Towers in Shenzhen","subjectLabel":"Universe","year":"2019"},{"title":"The Diagram of the Universe and the Explanation of the Scriptures——A Reflection on the Study of Image-Numerology in the Late Eastern Han Dynasty","subjectLabel":"Universe","year":"2022"},{"title":"On the Meaning of Life in the Universe of Ultimate \"Doing Nothing\"——The Universe and Life in Liang Shuming’s Philosophy","subjectLabel":"Universe","year":"2021"},{"title":"Define the Exact Meaning of “Being as One with the Universe” ——Analyse and Resolve the Crux that Scholars Differ From About the Ecological Sense of“Being as One with the Universe”","subjectLabel":"Universe","year":"2014"},{"title":"Metaverse,Brain and Body-Mind of the Universe","subjectLabel":"Universe","year":"2022"},{"title":"A Study of “Learning Laws from the Universe” and “People-oriented” Design Philosophy and Aesthetic","subjectLabel":"Universe","year":"2013"},{"title":"“Learning Laws from the Universe”:The History of and Theoretical Studies on Design Philosophy","subjectLabel":"Universe","year":"2016"},{"title":"Becoming at Home in the Universe:Insights from Spinoza and the New Brain Sciences","subjectLabel":"Universe","year":"2019"},{"title":"On the Infinite Extensibility of “The Universe of Sets”","subjectLabel":"Universe","year":"2016"},{"title":"The Unity of Varieties and the Unity of Opposites: Two Basic Laws of the Universe","subjectLabel":"Universe","year":"2014"},{"title":"Lepton number violation and the baryon asymmetry of the universe","subjectLabel":"Universe","year":"2015"},{"title":"Do Judges Exhibit Gender Bias? Evidence from the Universe of Divorce Cases in China","subjectLabel":"Universe","year":"2022"},{"title":"William J. Rust,<i>Before the Quagmire: American Intervention in Laos 1954–1961</i>Seth Jacobs,<i>The Universe Unraveling: American Foreign Policy in Cold War Laos</i>","subjectLabel":"Universe","year":"2013"},{"title":"A Model of Accelerated Expansion of the Universe Based on the Idea about a Hypothetical 4-Dimensial Substance with an Inverse Population of Energy Levels","subjectLabel":"Universe","year":"2023"},{"title":"The Quantitative Analysis on the Curriculum Difficulty Degree of Senior High School Geography Textbooks since the Reform and Opening in China——Taking \"the Earth in the Universe\" as An Example","subjectLabel":"Universe","year":"2011"},{"title":"Roughness in the Earth Sciences","subjectLabel":"Earth","year":"2014"},{"title":"Celestial mechanics and polarization optics of the Kordylewski dust cloud in the Earth–Moon Lagrange point L5 – Part II. Imaging polarimetric observation: new evidence for the existence of Kordylewski dust cloud","subjectLabel":"Earth","year":"2018"},{"title":"Celestial mechanics and polarization optics of the Kordylewski dust cloud in the Earth–Moon Lagrange point L5 – I. Three-dimensional celestial mechanical modelling of dust cloud formation","subjectLabel":"Earth","year":"2018"},{"title":"Updating the Benefits of the Mediterranean Diet: From the Heart to the Earth","subjectLabel":"Earth","year":"2016"},{"title":"Extreme Ultraviolet Radiation Measurement for Planetary Atmospheres/Magnetospheres from the Earth-Orbiting Spacecraft (Extreme Ultraviolet Spectroscope for Exospheric Dynamics: EXCEED)","subjectLabel":"Earth","year":"2014"},{"title":"Proxima b: The Detection of the Earth-Type Planet Candidate Orbiting Our Closest Neighbor","subjectLabel":"Earth","year":"2018"},{"title":"Evolution of the earth – moon system","subjectLabel":"Earth","year":"2014"},{"title":"The Earth, Planets and Space Special Issue: “Science of solar system materials examined from Hayabusa and future missions”","subjectLabel":"Earth","year":"2015"},{"title":"Evolution of the Earth as an andesite planet: water, plate tectonics, and delamination of anti-continent","subjectLabel":"Earth","year":"2015"},{"title":"Last glacial maximum constraints on the Earth System model HadGEM2-ES","subjectLabel":"Earth","year":"2014"},{"title":"New directions in hydro-climatic histories: observational data recovery, proxy records and the atmospheric circulation reconstructions over the earth (ACRE) initiative in Southeast Asia","subjectLabel":"Earth","year":"2015"},{"title":"Consistent estimates of the dynamic figure parameters of the earth","subjectLabel":"Earth","year":"2014"},{"title":"Nuclear power: Doesn't have to cost the earth","subjectLabel":"Earth","year":"2016"},{"title":"The earth pressure on the rigid wall depending on the separation distance during the adjacent ground excavation","subjectLabel":"Earth","year":"2015"},{"title":"Compilation of 3D global conductivity model of the Earth for space weather applications","subjectLabel":"Earth","year":"2015"},{"title":"Phase Stability of the Earth-Abundant Tin Sulfides SnS, SnS2, and Sn2S3","subjectLabel":"Earth","year":"2012"},{"title":"Impact-induced melting during accretion of the Earth","subjectLabel":"Earth","year":"2016"},{"title":"Preface for the article collection of “Multidisciplinary Researches on Deep Interiors of the Earth and Planets”","subjectLabel":"Earth","year":"2016"},{"title":"The Role of Multiple Giant Impacts in the Formation of the Earth–Moon System","subjectLabel":"Earth","year":"2018"},{"title":"Educational Action Research and Triple Helix principles in entrepreneurship education: introducing the EARTH design to explore individuals in Triple Helix collaboration","subjectLabel":"Earth","year":"2017"},{"title":"Effects of Majorana physics on the UHE $$\\nu _{\\tau }$$ ν τ flux traversing the Earth","subjectLabel":"Earth","year":"2017"},{"title":"Accurate Approximation of the Earth Mover’s Distance in Linear Time","subjectLabel":"Earth","year":"2014"},{"title":"A linear-time approximation of the earth mover's distance","subjectLabel":"Earth","year":"2011"},{"title":"Integrating Electromagnetic Data with Other Geophysical Observations for Enhanced Imaging of the Earth: A Tutorial and Review","subjectLabel":"Earth","year":"2017"},{"title":"Sharing the Earth: A Biocentric Account of Ecological Justice","subjectLabel":"Earth","year":"2017"},{"title":"The Ancient Egyptian Books of the Earth","subjectLabel":"Earth","year":"2014"},{"title":"Seismic velocity changes caused by the Earth tide: Ambient noise correlation analyses of small-array data","subjectLabel":"Earth","year":"2014"},{"title":"Ion acceleration at CME-driven shocks near the Earth and the Sun","subjectLabel":"Earth","year":"2012"},{"title":"An intrinsic volatility scale relevant to the Earth and Moon and the status of water in the Moon","subjectLabel":"Earth","year":"2014"},{"title":"A new code SORD for simulation of polarized light scattering in the Earth atmosphere","subjectLabel":"Earth","year":"2016"},{"title":"Modeling Checkpoint-Based Movement with the Earth Mover’s Distance","subjectLabel":"Earth","year":"2016"},{"title":"On the temporal evolution of long-wavelength mantle structure of the Earth since the early Paleozoic","subjectLabel":"Earth","year":"2015"},{"title":"Titanium stable isotope investigation of magmatic processes on the Earth and Moon","subjectLabel":"Earth","year":"2016"},{"title":"Computational simulation of convective flow in the Earth crust under consideration of dynamic crust-mantle interactions","subjectLabel":"Earth","year":"2011"},{"title":"Weak- and strong-field dynamos: from the Earth to the stars","subjectLabel":"Earth","year":"2011"},{"title":"What in the solar wind does the earth react to?","subjectLabel":"Earth","year":"2013"},{"title":"Special issue “Studies on electromagnetic induction in the earth: recent advances”","subjectLabel":"Earth","year":"2018"},{"title":"Rotation of the Earth, solar activity and cosmic ray intensity","subjectLabel":"Earth","year":"2014"},{"title":"Effects of the post-perovskite phase transition properties on the stability and structure of primordial reservoirs in the lower mantle of the Earth","subjectLabel":"Earth","year":"2015"},{"title":"Tracing metal–silicate segregation and late veneer in the Earth and the ureilite parent body with palladium stable isotopes","subjectLabel":"Earth","year":"2017"},{"title":"Lead isotope evidence for a young formation age of the Earth–Moon system","subjectLabel":"Earth","year":"2016"},{"title":"The naked planet Earth: Most essential pre-requisite for the origin and evolution of life","subjectLabel":"Earth","year":"2013"},{"title":"Derivation and Error Analysis of the Earth Magnetic Anomaly Grid at 2 arc min Resolution Version 3 (EMAG2v3)","subjectLabel":"Earth","year":"2017"},{"title":"Rapid, high-resolution detection of environmental change over continental scales from satellite data – the Earth Observation Data Cube","subjectLabel":"Earth","year":"2015"},{"title":"The Universe reef","subjectLabel":"Universe","year":"2011"},{"title":"THE HOLOGRAPHIC SCENARIO, THE MODIFIED INERTIA AND THE DYNAMICS OF THE UNIVERSE","subjectLabel":"Universe","year":"2012"},{"title":"Galaxies in 3D across the Universe","subjectLabel":"Universe","year":"2014"},{"title":"Radioastron: Main results of the implementation of the early science program in studies of astronomical objects in the universe with ultra-high angular resolution","subjectLabel":"Universe","year":"2015"},{"title":"Is the expansion of the Universe accelerating? All signs point to yes","subjectLabel":"Universe","year":"2016"},{"title":"Science with the space-based interferometer eLISA. III: probing the expansion of the universe using gravitational wave standard sirens","subjectLabel":"Universe","year":"2016"},{"title":"The extragalactic background light and the gamma-ray opacity of the universe","subjectLabel":"Universe","year":"2013"},{"title":"HiPERCAM: a high-speed quintuple-beam CCD camera for the study of rapid variability in the universe","subjectLabel":"Universe","year":"2016"},{"title":"Erratum: “An Empirical Determination of the Intergalactic Background Light from UV to FIR Wavelengths Using FIR Deep Galaxy Surveys and the Gamma-Ray Opacity of the Universe” (2016, ApJ, 827, 6)","subjectLabel":"Universe","year":"2018"},{"title":"An empirical determination of the intergalactic background light from UV to FIR wavelengths using FIR deep galaxy surveys and the gamma-ray opacity of the Universe","subjectLabel":"Universe","year":"2016"},{"title":"Breakthrough Listen – A new search for life in the universe","subjectLabel":"Universe","year":"2017"},{"title":"Reconstructing the lensing mass in the Universe from photometric catalogue data","subjectLabel":"Universe","year":"2013"},{"title":"Sailing Along the Universe","subjectLabel":"Universe","year":"2015"},{"title":"Seismic Sound Lab: Sights, Sounds and Perception of the Earth as an Acoustic Space","subjectLabel":"Earth","year":"2014"},{"title":"Observing exoplanets from the planet Earth: How our revolution around the Sun affects the detection of 1-year periods","subjectLabel":"Earth","year":"2017"},{"title":"Global deformations of the Eurasian plate and variations of the Earth rotation rate","subjectLabel":"Earth","year":"2013"},{"title":"Seismic Detection of Post-perovskite Inside the Earth","subjectLabel":"Earth","year":"2015"},{"title":"Rieger-type periodicities on the Sun and the Earth during solar cycles 21 and 22","subjectLabel":"Earth","year":"2017"},{"title":"Suicide mortality in comparison to traffic accidents and homicides as causes of unnatural death. An analysis of 14,441 cases in Germany in the year 2010.","subjectLabel":"death","year":"2012"},{"title":"Self-injurious thoughts and behaviors as risk factors for future suicide ideation, attempts, and death: a meta-analysis of longitudinal studies","subjectLabel":"death","year":"2015"},{"title":"Violent Deaths Among Georgia Workers: An Examination of Suicides and Homicides by Occupation, 2006-2009","subjectLabel":"death","year":"2016"},{"title":"Increasing Morbidity in the Pregnant Population in the United States","subjectLabel":"death","year":"2015"},{"title":"Agriculture production as a major driver of the Earth system exceeding planetary boundaries","subjectLabel":"Earth","year":"2017"},{"title":"The misaligned orbit of the Earth-sized planet Kepler-408b","subjectLabel":"Earth","year":"2019"},{"title":"Is the Sun lighter than the earth? isotopic CO in the photosphere, viewed  through the lens of three-dimensional spectrum synthesis","subjectLabel":"Earth","year":"2013"},{"title":"On the effects of the evolution of microbial mats and land plants on the Earth as a planet. Photometric and spectroscopic light curves of  paleo-earths","subjectLabel":"Earth","year":"2013"},{"title":"Investigation of the Earth ionosphere using the radio emission of pulsars","subjectLabel":"Earth","year":"2013"},{"title":"Stereoscopic study of the kinematic evolution of a coronal mass ejection and its driven shock from the Sun to the Earth and the prediction of their arrival times","subjectLabel":"Earth","year":"2014"},{"title":"Deviation of the major axis of the inertia ellipsoid of the Moon from the direction toward the Earth","subjectLabel":"Earth","year":"2017"},{"title":"Isotopic evidence for multi-stage cosmic-ray exposure histories of lunar meteorites: long residence on the Moon and short transition to the Earth","subjectLabel":"Earth","year":"2017"},{"title":"A  celestial-mechanical model for the tidal evolution of the Earth-Moon system treated as a double planet","subjectLabel":"Earth","year":"2015"},{"title":"Hierarchical Bayesian Spatio Temporal Model Comparison on the Earth Trapped Particle Forecast","subjectLabel":"Earth","year":"2014"},{"title":"Replenishing the Earth: The Settler Revolution and the Rise of the Anglo-World, 1783-1939","subjectLabel":"Earth","year":"2011"},{"title":"Changing permafrost in a warming world and feedbacks to the Earth system","subjectLabel":"Earth","year":"2016"},{"title":"Is there a layer deep in the Earth that uncouples heat from mechanical work?","subjectLabel":"Earth","year":"2014"},{"title":"Using Deep Space Climate Observatory Measurements to Study the Earth as an Exoplanet","subjectLabel":"Earth","year":"2018"},{"title":"Fire in the Earth System: Bridging Data and Modeling Research","subjectLabel":"Earth","year":"2016"},{"title":"Seismicity of the Earth 1900-2013, seismotectonics of South America (Nazca Plate Region)","subjectLabel":"Earth","year":"2015"},{"title":"Seismicity of the Earth 1900‒2013 Mediterranean Sea and vicinity","subjectLabel":"Earth","year":"2015"},{"title":"Seismicity of the Earth 1900-2013 East African Rift","subjectLabel":"Earth","year":"2014"},{"title":"Seismicity of the Earth 1900-2012 Philippine Sea plate and vicinity","subjectLabel":"Earth","year":"2013"},{"title":"Seismicity of the Earth 1900-2012 Sumatra and vicinity","subjectLabel":"Earth","year":"2013"},{"title":"Seismicity of the Earth 1900–2010 Middle East and vicinity","subjectLabel":"Earth","year":"2013"},{"title":"Seismicity of the Earth 1900-2010 Mexico and vicinity","subjectLabel":"Earth","year":"2011"},{"title":"Seismicity of the Earth 1900-2010 New Guinea and vicinity","subjectLabel":"Earth","year":"2011"},{"title":"Seismicity of the Earth 1900-2010 eastern margin of the Australia plate","subjectLabel":"Earth","year":"2011"},{"title":"Strategie roadmap for the earth system grid federation","subjectLabel":"Earth","year":"2015"},{"title":"Selection of HyspIRI optimal band positions for the earth compositional mapping using HyTES data","subjectLabel":"Earth","year":"2018"},{"title":"Beaming neutrinos and anti-neutrinos across the earth to disentangle  neutrino mixing parameters","subjectLabel":"Earth","year":"2012"},{"title":"Comprehensive approach to tau-lepton production by high-energy tau neutrinos propagating through the Earth","subjectLabel":"Earth","year":"2018"},{"title":"Search for dark matter annihilation in the earth using the ANTARES neutrino telescope","subjectLabel":"Earth","year":"2017"},{"title":"Trapped antiprotons in the Earth inner radiation belt in PAMELA experiment","subjectLabel":"Earth","year":"2011"},{"title":"Solutions on the key puzzles left from the science of the earth rotation","subjectLabel":"Earth","year":"2014"},{"title":"Consideration of Some Problems concerning the Earth Sciences Cooperation in “One Belt and One Road” Construction","subjectLabel":"Earth","year":"2016"},{"title":"Conditioned duality of the Earth system: Geochemical tracing of the supercontinent cycle through Earth history","subjectLabel":"Earth","year":"2016"},{"title":"Seismicity of the Earth 1900-2013 offshore British Columbia-southeastern Alaska and vicinity","subjectLabel":"Earth","year":"2014"},{"title":"Seismicity of the Earth 1900–2010 Australia plate and vicinity","subjectLabel":"Earth","year":"2011"},{"title":"Seismicity of the Earth 1900-2010 Aleutian arc and vicinity","subjectLabel":"Earth","year":"2011"},{"title":"Committing to Publishing Data in the Earth and Space Sciences","subjectLabel":"Earth","year":"2015"},{"title":"AGU to Launch a New Open-Access Journal Spanning the Earth and Space Sciences","subjectLabel":"Earth","year":"2014"},{"title":"Study notes on water and magmas in the depths of the Earth","subjectLabel":"Earth","year":"2018"},{"title":"The U.S. Geological Survey Flagstaff Science Campus—Providing expertise on planetary science, ecology, water resources, geologic processes, and human interactions with the Earth","subjectLabel":"Earth","year":"2017"},{"title":"A hybrid boundary element-finite element approach to modeling plane wave 3D electromagnetic induction responses in the Earth","subjectLabel":"Earth","year":"2014"},{"title":"Mapping permeability over the surface of the Earth","subjectLabel":"Earth","year":"2011"},{"title":"Subglacial environments and the search for life beyond the Earth","subjectLabel":"Earth","year":"2011"},{"title":"A global framework for the Earth: putting geological sciences in context","subjectLabel":"Earth","year":"2018"},{"title":"Complex inner core of the Earth: The last frontier of global seismology","subjectLabel":"Earth","year":"2015"},{"title":"LITHO1.0: An updated crust and lithospheric model of the Earth","subjectLabel":"Earth","year":"2014"},{"title":"Features of the Earth surface deformations in the Kamchatka peninsula and their relation to geoacoustic emission","subjectLabel":"Earth","year":"2014"},{"title":"Chronometry of Meteorites and the Formation of the Earth and Moon","subjectLabel":"Earth","year":"2011"},{"title":"Effect of H 2 O on metal–silicate partitioning of Ni, Co, V, Cr, Mn and Fe: Implications for the oxidation state of the Earth and Mars","subjectLabel":"Earth","year":"2016"},{"title":"On the iron isotope heterogeneity of lithospheric mantle xenoliths: implications for mantle metasomatism, the origin of basalts and the iron isotope composition of the Earth","subjectLabel":"Earth","year":"2013"},{"title":"Reviews and syntheses: Flying the satellite into your model: on the role of observation operators in constraining models of the Earth system and the carbon cycle","subjectLabel":"Earth","year":"2017"},{"title":"Advancement toward coupling of the VAMPER permafrost model within the Earth system model iLOVECLIM (version 1.0): description and validation","subjectLabel":"Earth","year":"2015"},{"title":"Representing life in the Earth system with soil microbial functional traits in the MIMICS model","subjectLabel":"Earth","year":"2015"},{"title":"Fire Phenomena and the Earth System","subjectLabel":"Earth","year":"2013"},{"title":"Toward integrated historical climate research: the example of Atmospheric Circulation Reconstructions over the Earth","subjectLabel":"Earth","year":"2016"},{"title":"Toward integrated historical climate research: the example of Atmospheric Circulation Reconstructions over the Earth","subjectLabel":"Earth","year":"2016"},{"title":"Analysis, Integration and Modeling of the Earth System (AIMES): Advancing the post-disciplinary understanding of coupled human–environment dynamics in the Anthropocene","subjectLabel":"Earth","year":"2015"},{"title":"High-latitude dust in the Earth system","subjectLabel":"Earth","year":"2016"},{"title":"The new nomos of the earth and the channelling of violence","subjectLabel":"Earth","year":"2016"},{"title":"Cirrus and the Earth system","subjectLabel":"Earth","year":"2015"},{"title":"Changes in the chemical composition of the atmosphere in the polar regions of the Earth after solar proton flares (3d modeling)","subjectLabel":"Earth","year":"2017"},{"title":"An Overview of Interactions and Feedbacks Between Ice Sheets and the Earth System","subjectLabel":"Earth","year":"2018"},{"title":"Embodied Care and Planet Earth: Ecofeminism, Maternalism and Postmaternalism","subjectLabel":"Earth","year":"2016"},{"title":"Assessing and Understanding the Impact of Stratospheric Dynamics and Variability on the Earth System","subjectLabel":"Earth","year":"2012"},{"title":"Structure of Tropical Convective Systems in Aqua-Planet Experiments: Radiative-Convective Equilibrium Versus the Earth-Like Experiment","subjectLabel":"Earth","year":"2016"},{"title":"Clouds cooled the Earth","subjectLabel":"Earth","year":"2016"},{"title":"Millennial total sea-level commitments projected with the Earth system model of intermediate complexity LOVECLIM","subjectLabel":"Earth","year":"2012"},{"title":"Response of the Greenland and Antarctic Ice Sheets to Multi-Millennial Greenhouse Warming in the Earth System Model of Intermediate Complexity LOVECLIM","subjectLabel":"Earth","year":"2011"},{"title":"How accurate are rivers as gauges of chemical denudation of the Earth surface?","subjectLabel":"Earth","year":"2014"},{"title":"The neglected early history of Geology: The Copernican Revolution as a major advance in understanding the Earth: COMMENT","subjectLabel":"Earth","year":"2011"},{"title":"The neglected early history of Geology: The Copernican Revolution as a major advance in understanding the Earth: REPLY","subjectLabel":"Earth","year":"2011"},{"title":"The earth, the city and the hidden narrative of race","subjectLabel":"Earth","year":"2018"},{"title":"South African primary school teachers' scientific and indigenous conceptions of the Earth-Moon-Sun system","subjectLabel":"Earth","year":"2011"},{"title":"Modeling Sustainability: Population, Inequality, Consumption, and Bidirectional Coupling of the Earth and Human Systems","subjectLabel":"Earth","year":"2016"},{"title":"The Social Science of Computerized Brains – Review of The Age of Em: Work, Love, and Life When Robots Rule the Earth by Robin Hanson (Oxford University Press, 2016)","subjectLabel":"Earth","year":"2017"},{"title":"Faculty of 1000 evaluation for Trophic downgrading of planet Earth","subjectLabel":"Earth","year":"2011"},{"title":"Astronomy. What reionized the universe?","subjectLabel":"Universe","year":"2012"},{"title":"Voids as alternatives to dark energy and the propagation of γ rays through the universe","subjectLabel":"Universe","year":"2012"},{"title":"[A journey in the universe of psychiatry]","subjectLabel":"Universe","year":"2011"},{"title":"Highlight: the universe of proteolytic networks and mechanisms","subjectLabel":"Universe","year":"2012"},{"title":"The Universe of Medical Response and Volunteers","subjectLabel":"Universe","year":"2015"},{"title":"Astronomy. The other half of the universe?","subjectLabel":"Universe","year":"2014"},{"title":"Photometry-based estimation of the total number of stars in the Universe","subjectLabel":"Universe","year":"2015"},{"title":"Are you (almost) a zombie?: Conscious thoughts about \"Consciousness in the universe\" by Hameroff and Penrose","subjectLabel":"Universe","year":"2013"},{"title":"New constraints on the early expansion history of the universe","subjectLabel":"Universe","year":"2013"},{"title":"ASTRONOMY. When the universe became dusty","subjectLabel":"Universe","year":"2016"},{"title":"[Astronauts, asteroids and the universe of antithrombotic therapies in primary percutaneous coronary intervention]","subjectLabel":"Universe","year":"2017"},{"title":"Polluting the Universe","subjectLabel":"Universe","year":"2016"},{"title":"[Almas delirantes (1925) by Luís Cebola: the poetics of the human psyche and the physician as mediator between the universe of mental illness and society]","subjectLabel":"Universe","year":"2018"},{"title":"Stephen Hawking (1942-2018): Toward a complete understanding of the universe","subjectLabel":"Universe","year":"2018"},{"title":"What can we learn from the toughest animals of the Earth? Water bears (tardigrades) as multicellular model organisms in order to perform scientific preparations for lunar exploration","subjectLabel":"Earth","year":"2012"},{"title":"The scientific challenge of bridging the gap from the local to the earth system level: lessons from the study of mangroves and people in North Brazil","subjectLabel":"Earth","year":"2014"},{"title":"Supporting the teaching of the visual literacies in the earth and life sciences in higher education","subjectLabel":"Earth","year":"2017"},{"title":"Geopower: A Panel on Elizabeth Grosz's Chaos, Territory, Art: Deleuze and the Framing of the Earth","subjectLabel":"Earth","year":"2012"},{"title":"Relationship between electron field-aligned anisotropy and dawn-dusk magnetic field: Nine years of Cluster observations in the Earth magnetotail","subjectLabel":"Earth","year":"2017"},{"title":"Global Dynamics of the Earth: Applications of Viscoelastic Relaxation Theory to Solid-Earth and Planetary Geophysics","subjectLabel":"Earth","year":"2016"},{"title":"Teleseismic correlations of ambient seismic noise for deep global imaging of the Earth","subjectLabel":"Earth","year":"2013"},{"title":"Study of Small-scale Heterogeneities in the Earth Inferredfrom Analysis of Observed and Simulated Seismograms","subjectLabel":"Earth","year":"2018"},{"title":"A Hybrid Technique for 3-D Modeling of High Frequency Teleseismic Body Waves in the Earth","subjectLabel":"Earth","year":"2011"},{"title":"Toroidal free oscillations of the Earth observed by a ring laser system: a comparative study","subjectLabel":"Earth","year":"2012"},{"title":"Biocrusts: the living skin of the earth","subjectLabel":"Earth","year":"2018"},{"title":"A Thought Experiment on Sustainable Management of the Earth System","subjectLabel":"Earth","year":"2018"},{"title":"Topology of sustainable management of dynamical systems with desirable states: from defining planetary boundaries to safe operating spaces in the Earth system","subjectLabel":"Earth","year":"2016"},{"title":"Journey to the Center of the Earth: Description of a new troglomorphic litter-bug species inhabiting lava tubes in the Canary Islands (Heteroptera: Dipsocoromorpha: Ceratocombidae)","subjectLabel":"Earth","year":"2019"},{"title":"Mediterranean isolation preconditioning the Earth System for late Miocene climate cooling","subjectLabel":"Earth","year":"2019"},{"title":"Research on the Earth Pressure and Internal Force of a High-Fill Open-Cut Tunnel Using a Bilayer Lining Design: A Field Test Using an FBG Automatic Data Acquisition System","subjectLabel":"Earth","year":"2019"},{"title":"The Role of the Earth in Merleau-Ponty’s Archaeological Phenomenology","subjectLabel":"Earth","year":"2014"},{"title":"The Lyell Collection at the Earth Sciences Department, Natural History Museum, London (UK)","subjectLabel":"Earth","year":"2019"},{"title":"Human domination of the biosphere: Rapid discharge of the earth-space battery foretells the future of humankind","subjectLabel":"Earth","year":"2015"},{"title":"Multigene molecular phylogeny and biogeographic diversification of the earth tongue fungi in the genera Cudonia and Spathularia (Rhytismatales, Ascomycota)","subjectLabel":"Earth","year":"2014"},{"title":"Activation changes in zebra finch (Taeniopygia guttata) brain areas evoked by alterations of the earth magnetic field","subjectLabel":"Earth","year":"2012"},{"title":"How does the Earth system generate and maintain thermodynamic disequilibrium and what does it imply for the future of the planet?","subjectLabel":"Earth","year":"2012"},{"title":"Observational evidence of Alfvén wings at the Earth","subjectLabel":"Earth","year":"2012"},{"title":"Lagrangian and energy forms for retrieving the impulse response of the Earth due to random electromagnetic forcing","subjectLabel":"Earth","year":"2011"},{"title":"Extracting the earth response from noise and complex earthquake data","subjectLabel":"Earth","year":"2011"},{"title":"Scaling the Earth: a sensitivity analysis of terrestrial exoplanetary interior models","subjectLabel":"Earth","year":"2016"},{"title":"Cosmic Rays in the Earth Magnetosphere: the importance of the External Field models in trajectory reconstruction with AMS-02 data","subjectLabel":"Earth","year":"2014"},{"title":"Connecting Researchers to Data Repositories in the Earth, Space, and Environmental Sciences","subjectLabel":"Earth","year":"2019"},{"title":"Identifying global patterns of stochasticity and nonlinearity in the Earth System","subjectLabel":"Earth","year":"2016"},{"title":"Magma generation and evolution and global tectonics: An issue in honour of Peter J. Wyllie for his life-long contributions by means of experimental petrology to understanding how the Earth works: Foreword","subjectLabel":"Earth","year":"2011"},{"title":"From the earth to the brain","subjectLabel":"Earth","year":"2014"},{"title":"The Earth Mapping Resources Initiative (Earth MRI): Mapping the Nation’s Critical Mineral Resources","subjectLabel":"Earth","year":"2019"},{"title":"Мethod of radiometric distortion correction of multispectral data for the earth remote sensing","subjectLabel":"Earth","year":"2015"},{"title":"The Importance of Atmospheric Nutrients in the Earth System","subjectLabel":"Earth","year":"2016"},{"title":"Crystallization of Baddeleyite in Basaltic Rocks from Mars, and Comparisons with the Earth, Moon, and Vesta","subjectLabel":"Earth","year":"2017"},{"title":"A physical framework for the earth system, Anthropocene equation and the great acceleration","subjectLabel":"Earth","year":"2018"},{"title":"Corrigendum to ‘A physical framework for the earth system, Anthropocene equation and the great acceleration’ Global and Planetary Change 169 (2018) 66–69","subjectLabel":"Earth","year":"2019"},{"title":"Substrate and temperature dependence of the formation of the Earth abundant solar absorber Cu2ZnSnS4 by ex situ sulfidation of cosputtered Cu-Zn-Sn films","subjectLabel":"Earth","year":"2014"},{"title":"Earth Stewardship: An Initiative by the Ecological Society of America to Foster Engagement to Sustain Planet Earth","subjectLabel":"Earth","year":"2015"},{"title":"Solar Sail Orbits at the Earth-Moon Libration Points","subjectLabel":"Earth","year":"2011"},{"title":"Modelling solar radiation reached to the Earth using ANFIS, NN-ARX, and empirical models (Case studies: Zahedan and Bojnurd stations)","subjectLabel":"Earth","year":"2015"},{"title":"Development of the Earth Observation Camera of MIRIS","subjectLabel":"Earth","year":"2011"},{"title":"Trajectory reconstruction in the Earth Magnetosphere using TS05 model and evaluation of geomagnetic cutoff in AMS-02 data","subjectLabel":"Earth","year":"2016"},{"title":"“Remain Faithful to the Earth!”*: Reporting Experiences of Artifact-Centered Design in Healthcare","subjectLabel":"Earth","year":"2011"},{"title":"Enabling FAIR Data Across the Earth and Space Sciences","subjectLabel":"Earth","year":"2017"},{"title":"PROYECTO DINOSAURIOS: HOW ONE-ON-ONE MENTORING, FIELD WORK, AND TRAVEL PROVIDE MINORITY UNDERGRADUATES WITH THE SKILLS NEEDED TO SUCCEED IN THE EARTH SCIENCES","subjectLabel":"Earth","year":"2017"},{"title":"Dancing with Venus in the shadow of the Earth: a pair of genetically related near-Earth asteroids trapped in a mean-motion resonance","subjectLabel":"Earth","year":"2018"},{"title":"Erratum: Celestial mechanics and polarization optics of the Kordylewski dust cloud in the Earth–Moon Lagrange point L5 – I. Three-dimensional celestial mechanical modelling of dust cloud formation","subjectLabel":"Earth","year":"2018"},{"title":"Geospace perturbations induced by the Earth: The state of the art and future trends","subjectLabel":"Earth","year":"2015"},{"title":"Natural, incidental, and engineered nanomaterials and their impacts on the Earth system","subjectLabel":"Earth","year":"2019"},{"title":"Editorial: key themes and messages from the Earth System Science 2010 conference","subjectLabel":"Earth","year":"2011"},{"title":"Understanding the Earth System","subjectLabel":"Earth","year":"2012"},{"title":"Heterogeneous delivery of silicate and metal to the Earth by large planetesimals","subjectLabel":"Earth","year":"2018"},{"title":"Characterizing cosmochemical materials with genetic affinities to the Earth: Genetic and chronological diversity within the IAB iron meteorite complex","subjectLabel":"Earth","year":"2017"},{"title":"The size distribution of desert dust aerosols and its impact on the Earth system","subjectLabel":"Earth","year":"2014"},{"title":"High-pressure minerals in the Earth and planetary materials","subjectLabel":"Earth","year":"2012"},{"title":"Irreversible Thermodynamics of the Universe: Constraints fromPlanckData","subjectLabel":"Universe","year":"2014"},{"title":"Cosmology: Rare isotopic insight into the Universe","subjectLabel":"Universe","year":"2015"},{"title":"Hubble telescope reveals deepest view of the Universe yet","subjectLabel":"Universe","year":"2014"},{"title":"Thermal Condensate Structure and Cosmological Energy Density of the Universe","subjectLabel":"Universe","year":"2016"},{"title":"Light, the universe and everything – 12 Herculean tasks for quantum cowboys and black diamond skiers","subjectLabel":"Universe","year":"2018"},{"title":"Chapter 2 : A Panorama of Oxygen in the Universe","subjectLabel":"Universe","year":"2012"},{"title":"The Universe in the Rearview Mirror: How Hidden Symmetries Shape RealityThe Universe in the Rearview Mirror: How Hidden Symmetries Shape Reality, Dave Goldberg, Dutton, 2013. $27.95 (352 pp.). ISBN 978-0-525-95366-1","subjectLabel":"Universe","year":"2013"},{"title":"Fractional action cosmology: some dark energy models in emergent, logamediate, and intermediate scenarios of the universe","subjectLabel":"Universe","year":"2013"},{"title":"Present accelerated expansion of the universe from new Weyl-integrable gravity approach","subjectLabel":"Universe","year":"2014"},{"title":"Model-independent reconstruction of the expansion history of the Universe from Type Ia supernovae","subjectLabel":"Universe","year":"2011"},{"title":"Single scale factor for the universe from the creation of radiation and matter till the present","subjectLabel":"Universe","year":"2014"},{"title":"Dark side of the universe in the Stephani cosmology","subjectLabel":"Universe","year":"2014"},{"title":"Constraining anisotropy of the universe from different groups of type-Ia supernovae","subjectLabel":"Universe","year":"2014"},{"title":"General relativistic, nonstandard model for the dark sector of the Universe","subjectLabel":"Universe","year":"2015"},{"title":"Shape of the inflaton potential and the efficiency of the universe heating","subjectLabel":"Universe","year":"2015"},{"title":"Bulk viscous matter and recent acceleration of the universe","subjectLabel":"Universe","year":"2015"},{"title":"Multi-frequency survey of background radiations of the Universe. The “Cosmological Gene” project. First results","subjectLabel":"Universe","year":"2011"},{"title":"The universe, darkly","subjectLabel":"Universe","year":"2014"},{"title":"Constraining the gravitational wave energy density of the Universe using Earth’s ring","subjectLabel":"Universe","year":"2014"},{"title":"Constraining the gravitational-wave energy density of the Universe in the range 0.1 Hz to 1 Hz using the Apollo Seismic Array","subjectLabel":"Universe","year":"2014"},{"title":"Galileons, phantom fields, and the fate of the Universe","subjectLabel":"Universe","year":"2016"},{"title":"Wavepacket of the Universe and its Spreading","subjectLabel":"Universe","year":"2015"},{"title":"Dynamics of the universe with disformal coupling between the dark sectors","subjectLabel":"Universe","year":"2017"},{"title":"Is there a resting frame in the universe? A proposed experimental test based on a precise measurement of particle mass","subjectLabel":"Universe","year":"2017"},{"title":"Running vacuum in the Universe and the time variation of the fundamental constants of Nature","subjectLabel":"Universe","year":"2017"},{"title":"Bulk viscous matter and recent acceleration of the universe based on causal viscous theory","subjectLabel":"Universe","year":"2017"},{"title":"Warm dark matter and the ionization history of the Universe","subjectLabel":"Universe","year":"2017"},{"title":"THE FIRST SUPERMASSIVE BLACK HOLES IN THE UNIVERSE","subjectLabel":"Universe","year":"2011"},{"title":"Is the universe simpler than ΛCDM?","subjectLabel":"Universe","year":"2014"},{"title":"Magnetars: The strongest magnets in the Universe","subjectLabel":"Universe","year":"2014"},{"title":"The strikingly uniform, highly turbulent interstellar medium of the most luminous galaxy in the universe","subjectLabel":"Universe","year":"2015"},{"title":"The role of massive halos in the star formation history of the Universe","subjectLabel":"Universe","year":"2015"},{"title":"Did the Type-Ia Supernova Research Discover the Acceleration of the Universe for the First Time?","subjectLabel":"Universe","year":"2011"},{"title":"Type-Ia Supernovae and Explosions in the Universe","subjectLabel":"Universe","year":"2011"},{"title":"Interpreting the Dark Side of the Universe as Curvature Effects","subjectLabel":"Universe","year":"2015"},{"title":"Vorticity generation in the Universe: A perturbative approach","subjectLabel":"Universe","year":"2017"},{"title":"Mass varying neutrinos, quintessence, and the accelerating expansion of the Universe","subjectLabel":"Universe","year":"2011"},{"title":"Establishing homogeneity of the universe in the shadow of dark energy","subjectLabel":"Universe","year":"2012"},{"title":"Does the growth of structure affect our dynamical models of the Universe? The averaging, backreaction, and fitting problems in cosmology","subjectLabel":"Universe","year":"2011"},{"title":"Anisotropic Expansion of the Universe and Generation of Quantum Interference in Light Propagation","subjectLabel":"Universe","year":"2015"},{"title":"Primary Step Towards In Situ Detection of Chemical Biomarkers in the UNIVERSE via Liquid-Based Analytical System: Development of an Automated Online Trapping/Liquid Chromatography System","subjectLabel":"Universe","year":"2019"},{"title":"Exploring and mapping the universe of evolutionary graphs identifies structural properties affecting fixation probability and time","subjectLabel":"Universe","year":"2019"},{"title":"Measuring the Universe with Galaxy Redshift Surveys","subjectLabel":"Universe","year":"2018"},{"title":"Effects of massive neutrinos on the large-scale structure of the Universe","subjectLabel":"Universe","year":"2011"},{"title":"An Evolutionary Perspective of Neoplastic Diseases in the Universe","subjectLabel":"Universe","year":"2019"},{"title":"Formation of the first generation of stars and blackholes in the Universe","subjectLabel":"Universe","year":"2019"},{"title":"The NCATS BioPlanet - An Integrated Platform for Exploring the Universe of Cellular Signaling Pathways for Toxicology, Systems Biology, and Chemical Genomics","subjectLabel":"Universe","year":"2019"},{"title":"Anisotropy of the Universe via the Pantheon supernovae sample revisited","subjectLabel":"Universe","year":"2019"},{"title":"Probing the Universe with H","subjectLabel":"Universe","year":"2019"},{"title":"Qualitative description of the universe in the interacting fluids scheme","subjectLabel":"Universe","year":"2019"},{"title":"Switching Internal Times and a New Perspective on the `Wave Function of the Universe’","subjectLabel":"Universe","year":"2019"},{"title":"Quantifying the evidence for the current speed-up of the Universe with low and intermediate-redshift data. A more model-independent approach","subjectLabel":"Universe","year":"2019"},{"title":"The Universe at extreme magnification","subjectLabel":"Universe","year":"2019"},{"title":"Magnetic Fields in the Large-Scale Structure of the Universe","subjectLabel":"Universe","year":"2011"},{"title":"Finding the stars that reionized the Universe","subjectLabel":"Universe","year":"2017"},{"title":"Re-ionizing the universe without stars","subjectLabel":"Universe","year":"2011"},{"title":"Galaxies as seen through the most energetic explosions in the universe","subjectLabel":"Universe","year":"2015"},{"title":"Measuring the Universe with Gamma-Ray Bursts: status, perspectives and SKA contribution","subjectLabel":"Universe","year":"2014"},{"title":"Stellar black holes at the dawn of the universe","subjectLabel":"Universe","year":"2011"},{"title":"The COVID-19 lockdowns: a window into the Earth System","subjectLabel":"Earth","year":"2020"},{"title":"International disparities in open access practices in the Earth Sciences","subjectLabel":"Earth","year":"2020"},{"title":"International disparities in open access practices of the Earth Sciences community","subjectLabel":"Earth","year":"2020"},{"title":"101955 Bennu and 162173 Ryugu: Dynamical modelling of ejected particles to the Earth","subjectLabel":"Earth","year":"2020"},{"title":"Molybdenum isotope anomalies in meteorites: Constraints on solar nebula evolution and origin of the Earth","subjectLabel":"Earth","year":"2011"},{"title":"Reconciling metal–silicate partitioning and late accretion in the Earth","subjectLabel":"Earth","year":"2021"},{"title":"The deep interior of Venus, Mars, and the Earth: A brief review and the need for planetary surface-based measurements","subjectLabel":"Earth","year":"2011"},{"title":"Study of Polarimetries of the Earth-like Exoplanet","subjectLabel":"Earth","year":"2016"},{"title":"The Characteristics and Related Problems of the Orbits Around the Earth-Moon Libration Points","subjectLabel":"Earth","year":"2018"},{"title":"Systems-deposits-commodities-critical minerals table for the earth mapping resources initiative","subjectLabel":"Earth","year":"2020"},{"title":"Bayesian modeling of non-stationary, univariate, spatial data for the Earth sciences","subjectLabel":"Earth","year":"2020"},{"title":"Erratum to: Citizen Science for Observing and Understanding the Earth","subjectLabel":"Earth","year":"2018"},{"title":"Editorial Commentary: \"The Earth is Not Flat\": Progressing From Plain Radiographs to Three-Dimensional Imaging When Evaluating Hip Disorders","subjectLabel":"Earth","year":"2020"},{"title":"Corrigendum to “Urban flood simulation and prioritization of critical urban sub-catchments using SWMM model and PROMETHEE II approach” [physics and chemistry of the earth, part A/B/C. 105 (2018) 3–11]","subjectLabel":"Earth","year":"2020"},{"title":"Creating Ambassadors of Planet Earth: The Overview Effect in K12 Education","subjectLabel":"Earth","year":"2020"},{"title":"Kernel methods and their derivatives: Concept and perspectives for the earth system sciences","subjectLabel":"Earth","year":"2020"},{"title":"Modeling canopy-induced turbulence in the Earth system: a unified parameterization of turbulent exchange within plant canopies and the roughness sublayer (CLM-ml v0)","subjectLabel":"Earth","year":"2018"},{"title":"Modeling stomatal conductance in the earth system: linking leaf water-use efficiency and water transport along the soil–plant–atmosphere continuum","subjectLabel":"Earth","year":"2014"},{"title":"HELGES: Helmholtz Laboratory for the Geochemistry of the Earth Surface","subjectLabel":"Earth","year":"2016"},{"title":"Age, Gender, and International Author Networks in the Earth and Space Sciences: Implications for Addressing Implicit Bias","subjectLabel":"Earth","year":"2020"},{"title":"Age, Gender, and International Author Networks in the Earth and Space Sciences: Implications for Addressing Implicit Bias","subjectLabel":"Earth","year":"2019"},{"title":"Healthcare should not cost us the Earth","subjectLabel":"Earth","year":"2020"},{"title":"A Unified Model for Hydrogen in the Earth and Moon: No One Expects the Theia Contribution","subjectLabel":"Earth","year":"2019"},{"title":"Think globally, act locally: neighbourhood pollution and the future of the earth","subjectLabel":"Earth","year":"2017"},{"title":"Your guide to the ever-shrinking solitude on Planet Earth","subjectLabel":"Earth","year":"2019"},{"title":"A Simple Thermodynamic Model of the Internal Convective Zone of the Earth","subjectLabel":"Earth","year":"2018"},{"title":"The Foundation of An Upcoming Civilization Able To Reach Its Fulfillment Within The Ecological Limits of The Earth: The Eternal Order","subjectLabel":"Earth","year":"2019"},{"title":"Slicing into the earth","subjectLabel":"Earth","year":"2011"},{"title":"Zinc isotope composition of the Earth and its behaviour during planetary accretion","subjectLabel":"Earth","year":"2018"},{"title":"Comment on “The triple oxygen isotope composition of the Earth mantle and understanding Δ17O variations in terrestrial rocks and minerals” by Pack and Herwartz [Earth Planet. Sci. Lett. 390 (2014) 138–145]","subjectLabel":"Earth","year":"2015"},{"title":"Lunar Observatory for monitoring the radiation balance of the Earth and climate","subjectLabel":"Earth","year":"2022"},{"title":"Modeling the effectiveness of shielding in the earth-moon-mars radiation environment using PREDICCS: five solar events in 2012","subjectLabel":"Earth","year":"2017"},{"title":"Tourism theory and the earth","subjectLabel":"Earth","year":"2012"},{"title":"Fighting global warming by climate engineering: Is the Earth radiation management and the solar radiation management any option for fighting climate change?","subjectLabel":"Earth","year":"2014"},{"title":"Erratum to “The influence of spreading rate and permeability on melt focusing beneath mid-ocean ridges” [Physics of the Earth and Planetary Interiors 304 (2020) 106486]","subjectLabel":"Earth","year":"2021"},{"title":"The thermal–orbital evolution of the Earth–Moon system with a subsurface magma ocean and fossil figure","subjectLabel":"Earth","year":"2023"},{"title":"Finance and the Earth system – Exploring the links between financial actors and non-linear changes in the climate system","subjectLabel":"Earth","year":"2018"},{"title":"The lungs of the Earth: Review of the carbon cycle and mass extinction of species","subjectLabel":"Earth","year":"2018"},{"title":"Reconstructing high-resolution temperature for the past 40 years in the Tianshan Mountains, China based on the Earth system data products","subjectLabel":"Earth","year":"2021"},{"title":"The Earth Biogenome Project","subjectLabel":"Earth","year":"2019"},{"title":"“All the Precious Trees of the Earth”: Trees in Restoration Scripture","subjectLabel":"Earth","year":"2021"},{"title":"Salt of the earth: ethylene promotes salt tolerance by enhancing Na/K homeostasis","subjectLabel":"Earth","year":"2013"},{"title":"How is freedom distributed across the earth?","subjectLabel":"Earth","year":"2013"},{"title":"Salt of the Earth","subjectLabel":"Earth","year":"2013"},{"title":"‘Sons of athelings given to the earth’: Infant Mortality within Anglo-Saxon Mortuary Geography","subjectLabel":"Earth","year":"2014"},{"title":"Theology of Things in the Age of Climate Change and Ecological Crisis: Philosophy of Staying with Things, Theology of Staying with Humans, Humanities of Staying with the Earth","subjectLabel":"Earth","year":"2022"},{"title":"Fazlun M. Khalid, &lt;i&gt;Signs on the Earth: Islam, Modernity and the Climate Crisis&lt;/i&gt;","subjectLabel":"Earth","year":"2020"},{"title":"Greening of the earth does not compensate for rising soil heterotrophic respiration under climate change","subjectLabel":"Earth","year":"2021"},{"title":"Effect on the Earth system of realizing a 1.5 °C warming climate target after overshooting to the 2 °C level","subjectLabel":"Earth","year":"2019"},{"title":"Sulfur solubility in the Earth magma ocean—Testing the hypothesis of the “Hadean matte”","subjectLabel":"Earth","year":"2021"},{"title":"An alternative to alteration and melting processes in the Earth: Reaction between hydrogen (H2) and oxide components in the Earth in space and time","subjectLabel":"Earth","year":"2014"},{"title":"Risking the earth Part 2: Power politics and structural reform of the IPCC and UNFCCC","subjectLabel":"Earth","year":"2021"},{"title":"Risking the earth Part 1: Reassessing dangerous anthropogenic interference and climate risk in IPCC processes","subjectLabel":"Earth","year":"2021"},{"title":"A Global-Scale Assessment of Water Resources and Vegetation Cover Dynamics in Relation with the Earth Climate Gradient","subjectLabel":"Earth","year":"2022"},{"title":"Climate–vegetation–fire interactions and feedbacks: trivial detail or major barrier to projecting the future of the Earth system?","subjectLabel":"Earth","year":"2016"},{"title":"The Atmospheric Circulation Reconstructions over the Earth (ACRE) initiative ACRE China workshop: Recovery, digitization, and analysis of pre-mid-twentieth century climate observational data in East Asia workshop on 23-24 August, Beijing, China","subjectLabel":"Earth","year":"2017"},{"title":"Impact of the Earth Rotation Compensation on MEMS-IMU Preintegration of Factor Graph Optimization","subjectLabel":"Earth","year":"2022"},{"title":"A review of Citizen Science within the Earth Sciences: potential benefits and obstacles","subjectLabel":"Earth","year":"2020"},{"title":"BepiColombo Science Investigations During Cruise and Flybys at the Earth, Venus and Mercury","subjectLabel":"Earth","year":"2021"},{"title":"Spectral-energy identification method of the linear observation model for remote sensing of the earth","subjectLabel":"Earth","year":"2011"},{"title":"Caring for the Earth for Better Health and Well-being of All: Addressing Climate Change as a Planetary Health Emergency","subjectLabel":"Earth","year":"2021"},{"title":"Coupled convective and morphological instability of the inner core boundary of the Earth","subjectLabel":"Earth","year":"2011"},{"title":"Radiative thermal conductivity of single-crystal bridgmanite at the core-mantle boundary with implications for thermal evolution of the Earth","subjectLabel":"Earth","year":"2022"},{"title":"Experimental Investigation of the Earth Pressure on Horizontally Composite Breakwaters According to Different Shoulder Widths of Rubble Mounds","subjectLabel":"Earth","year":"2022"},{"title":"Gravity Field (Low Frequency) of Planet Earth Described by Theory of New Axioms and Laws","subjectLabel":"Earth","year":"2021"},{"title":"Can the Earth–Moon distance influence the accuracy of lunar irradiance with the plane-parallel assumption in atmospheric radiative transfer at night?","subjectLabel":"Earth","year":"2021"},{"title":"Monitoring the ocean heat content change and the Earth energy imbalance from space altimetry and space gravimetry","subjectLabel":"Earth","year":"2022"},{"title":"ON SOME COMMON PROPERTIES OF THE FLUID IN GEOLOGICAL PROCESSES, PHENOMENA AND REGULARITIES (FOR THE SUBSTATION OF THE GENERAL SYSTEM OF GEOLOGY-GEOPHYSICAL STUDYING OF THE EARTH INTERIOR). Part 2","subjectLabel":"Earth","year":"2015"},{"title":"ON SOME COMMON PROPERTIES OF THE FLUID IN GEOLOGICAL PROCESSES, PHENOMENA AND REGULARITIES (FOR THE SUBSTATION OF THE GENERAL SYSTEM OF GEOLOGY-GEOPHYSICAL STUDYING OF THE EARTH INTERIOR). Part 1","subjectLabel":"Earth","year":"2015"},{"title":"Struggling Alone for Feeding Billions on the Earth:  Farmer’s Fight with cyclone Tautae in Gujarat","subjectLabel":"Earth","year":"2021"},{"title":"Distribution of Temperature and Heat Flux in the Earth: The Influence of Sphericity of the Mantle","subjectLabel":"Earth","year":"2020"},{"title":"An Overview of Parameterezations of Heat Transfer over Moss-Covered Surfaces in the Earth System Models","subjectLabel":"Earth","year":"2020"},{"title":"Geology. Driving the Earth machine?","subjectLabel":"Earth","year":"2014"},{"title":"Using the Earth as a polarized electron source to search for long-range spin-spin interactions","subjectLabel":"Earth","year":"2013"},{"title":"Does the Sun revolve around the Earth? A comparison between the general public and online survey respondents in basic scientific knowledge.","subjectLabel":"Earth","year":"2014"},{"title":"The Earth Microbiome Project: The Meeting Report for the 1st International Earth Microbiome Project Conference, Shenzhen, China, June 13th-15th 2011","subjectLabel":"Earth","year":"2011"},{"title":"\"There were giants in the earth in those days.\" Genesis 6:4.","subjectLabel":"Earth","year":"2014"},{"title":"Introduction to focus issue: Nonlinear dynamics for planet Earth.","subjectLabel":"Earth","year":"2015"},{"title":"Evidence for an oxygen-depleted liquid outer core of the Earth.","subjectLabel":"Earth","year":"2011"},{"title":"Simulation and Measurement of Through-the-Earth, Extremely Low-Frequency Signals Using Copper-Clad Steel Ground Rods.","subjectLabel":"Earth","year":"2017"},{"title":"Greenhouse gases in the Earth system: a palaeoclimate perspective.","subjectLabel":"Earth","year":"2011"},{"title":"Medieval Round Churches and the Shape of the Earth","subjectLabel":"Earth","year":"2015"},{"title":"Plants and the Earth system - past events and future challenges.","subjectLabel":"Earth","year":"2011"},{"title":"People of the Earth: Inviting a New Animism.","subjectLabel":"Earth","year":"2015"}]